[
  {
    "Order":1,
    "ISBNdePapel":"",
    "ISBNdePapelsinguion":"6229568991108",
    "eISBN":"SNGLBNDTT0002",
    "eISBNClean":"SNGLBNDTT0002",
    "Formato":"EPUB",
    "Titulo":"Puentes como liebres",
    "subtitulo":"",
    "Autor_nombre_apellido":"Mario Benedetti",
    "Autor_apellido_nombre":"Benedetti, Mario",
    "Autor2":"",
    "PalabrasClaves":"Mario Benedetti, Ebooks Patagonia, literatura latinoamericana, benedetti, singles, cuentos, latino, la tregua, borra del café, todos los cuentos, gabo, vargas llosa, marquez",
    "Editorial":"ebooks Patagonia",
    "Descripcion":"El amor a des tiempo. El amor que siempre es interrumpido. El amor que no fue pero sigue siendo, es el tema de Puentes como liebres. Celina y Leonel son dos jóvenes que se encuentran -una y otra vez- en la historia de su vida. Ella de 15 y él de 17, han quedado fijados en una linda historia de amor en movimiento. Una relación que, por los distintos eventos familiares y políticos de ambos personajes, no logra concretarse y es interrumpida demasiadas veces. De forma magistral, el narrador irá juntando y separando a estos enamorados, a través de diálogos, reflexiones, encuentros y todo lo que tuvieron que pasar el uno sin el otro. Una prosa única y profunda que nos abre una historia llena de momentos y coincidencias donde los puentes son movedizos; ágiles como liebres, y donde hasta el final, no sabemos como terminará ni como terminaremos como lectores. \n\nEste cuento es el número 2 de la Colección Benedetti Singles.",
    "Genero":"Cuentos",
    "GénerosBISAC":"FICTION / Short Stories (single author)",
    "price":"0.99 ",
    "PaisEditorial":"Chile ",
    "Coleccion":"Colección Benedetti Singles ",
    "sampleLimit":"3 ",
    "Comentario":"Pending en App "
  },
  {
    "Order":2,
    "ISBNdePapel":"",
    "ISBNdePapelsinguion":"",
    "eISBN":"978-956-8992-83-5",
    "eISBNClean":"9789568992835",
    "Formato":"EPUB",
    "Titulo":"El verbo Kaifman",
    "subtitulo":"",
    "Autor_nombre_apellido":"Francisco Ortega",
    "Autor_apellido_nombre":"Ortega, Francisco",
    "Autor2":"",
    "PalabrasClaves":"verbo kaifaman, número kaifman, ortega, efeortega, pancho ortega, francisco ortega, ebooks Patagonia, kaifman, misterio, ovni, nazi, secretos x, archivos secretos",
    "Editorial":"ebooks Patagonia",
    "Descripcion":"El verbo Kaifman es una novela en la línea de Dan Brown, Ken Follet, Stephen King o Tom Clancy. Un cóctel que incluye al Vaticano, la orden de los Templarios, atentados terroristas en Santiago de Chile, nazis perdidos en la antártica y ciudades ocultas. Los grandes misterios de la historia en el sur del mundo.\n\nUna historia que juega con verdades a medias y la historia oculta de la humanidad. Ciudades perdidas, misterios antárticos, tesoros nazis ocultos en la Patagonia y un complot tramado por EE. UU. y la iglesia católica para silenciar a quienes se aproximen demasiado a la verdad.  ¿Acaso cree usted que la primera vez que fuimos a la luna fue en julio de 1969?\nLos viudos de El Código da Vinci la van a amar. \n\n\nUna novela de investigación que se lee como la más emocionante de las películas”.\nJ.J. Benítez.\n\n\"Si usted leyó El número Kaifman debe leer El verbo Kaifman. Aquí la historia no sólo se amplía, también se revela su inicio durante la Edad Media y su final, en algún lugar desconocido del tiempo y el espacio.\n\nHace 6 años, El número Kaifman fue la respuesta chilena a El código Da Vinci. En 2013, la novela regresa corregida y ampliada, respondiendo acaso al éxito de Inferno. ¿Es Francisco Ortega el Dan Brown chileno? La respuesta la tendrá tras leer este libro.\n\n \nA seis años de su primera edición, El número Kaifman vuelve en su edición extendida, definitiva y sólo disponible en edición electrónica, que incluye en un sólo volumen la precuela y la segunda parte del relato original”.\n\n \nEdición revisada, definitiva, corregida y extendida de El número Kaifman, el primer best seller conspirativo escrito en Chile”.\n\n \n\"Una telaraña de conspiraciones a escala global. Un best seller de tomo y lomo, que encierra una electrizante historia que bien podría desarrollarse en Egipto o Francia, pero que se desarrolla aquí, en Chile”.\nAlberto Rojas, El Mercurio.\n\nNovela de aventuras, un thriller de acción, con elementos cruzados entre El Código da Vinci y Los expedientes secretos X, pero ambientada en el Chile actual y donde no faltan las referencia a los Templarios, el oro perdido nazi, la ciudad de los Cesares, entre otros”.\nTerra.cl\n\nEn la línea de los superventas que ponen en duda la historia oficial, esta novela traslada a Chile un conflicto de alcance mundial, en que órdenes secretas, sobrevivientes del Tercer Reich y servicios de inteligencia pugnan por dar con la Ciudad de los Césares. El libro de Francisco Ortega se lee con facilidad. El dominio que exhibe de la tensión dramática le otorga gran efectividad y enganche a cada capítulo. Llamado a convertirse en un best seller, el libro se enraíza en la actualidad y ficciona con el terror que se cierne sobre Santiago tras un atentado al Parque Arauco.\nLa Segunda.",
    "Genero":"Ficción misterio",
    "GénerosBISAC":"FICTION / Thrillers / Suspense",
    "price":"9.99 ",
    "PaisEditorial":"Chile ",
    "Coleccion":"Andes ",
    "sampleLimit":"8 ",
    "Comentario":"la descripción se ve muy chica "
  },
  {
    "Order":3,
    "ISBNdePapel":"",
    "ISBNdePapelsinguion":"",
    "eISBN":"",
    "eISBNClean":"9789568992859",
    "Formato":"EPUB",
    "Titulo":"Voces -30, Nueva Narrativa Latinoamericana",
    "subtitulo":"",
    "Autor_nombre_apellido":"Claudia Apablaza",
    "Autor_apellido_nombre":"Apablaza, Claudia ",
    "Autor2":"",
    "PalabrasClaves":"cuentos, jovenes, nuevos autores, singles, ebooks Patagonia, latinoamericano, cuentos latinos, ebooks patagonia singles, voces30, voces-30, Diego Zúñiga, Valeria Luiselli, Agustín Acevedo Kanopa, Mauro Libertella, Andrés Cadena, Ileana Elordi, Valeria Tentoni, Daniel Saldaña París, Enza García Arreaza, Saúl Montaño, Jennifer Thorndike, Antônio Xerxenesky, Rodrigo Fuentes, Legna Rodríguez Iglesias, Ulises Juárez Polanco, Diana Varas, Luisa Geisler y Pedro Casusol.",
    "Editorial":"ebooks Patagonia",
    "Descripcion":"Voces -30, nueva narrativa latinoamericana es una antología de cuentos que reúne a algunos de los autores que están escribiendo y publicando hoy, desde México hasta la Patagonia. Son menores de 30 años, han ganado premios y tienen más de una publicación. Sus estilos e imaginarios sorprenden por tener un espíritu fresco e íntimo. Aquí se cruzan el campo y la ciudad, la familia y la juventud, los fantasmas del pasado y el futuro. A su vez, cada una de estas voces cuenta con un proyecto literario que creemos, tendrá una proyección en el tiempo y que dará qué hablar durante los próximos años, empezando por hoy.\nAutores: Diego Zúñiga, Valeria Luiselli, Agustín Acevedo Kanopa, Mauro Libertella, Andrés Cadena, Ileana Elordi, Valeria Tentoni, Daniel Saldaña París, Enza García Arreaza, Saúl Montaño, Jennifer Thorndike, Antônio Xerxenesky, Rodrigo Fuentes, Legna Rodríguez Iglesias, Ulises Juárez Polanco, Diana Varas, Luisa Geisler y Pedro Casusol.",
    "Genero":"Cuentos",
    "GénerosBISAC":"FICTION / Anthologies (multiple authors)",
    "price":"9.99 ",
    "PaisEditorial":"Chile ",
    "Coleccion":"Andes ",
    "sampleLimit":"6 ",
    "Comentario":"Pending en App "
  },
  {
    "Order":4,
    "ISBNdePapel":"",
    "ISBNdePapelsinguion":"",
    "eISBN":"9789568992811",
    "eISBNClean":"9789568992811",
    "Formato":"EPUB",
    "Titulo":"#Tsunami Digital",
    "subtitulo":"El nuevo poder de las audiencias en las redes sociales",
    "Autor_nombre_apellido":"Eduardo Arriagada",
    "Autor_apellido_nombre":"Arriagada, Eduardo",
    "Autor2":"",
    "PalabrasClaves":"earriagada, arriagada, redes sociales, redes, ebooks Patagonia, twitter, facebook, audiencia, transmedia, tsunami, #tsunami, tsunami digital, digital",
    "Editorial":"ebooks Patagonia",
    "Descripcion":"\"Eduardo Arriagada, periodista, investigador y académico, realiza una detallada disección de cómo el fenómeno de buscadores, redes sociales y herramientas digitales ha cambiado para siempre la forma en que los medios de comunicación tradicionales se relacionan con sus audiencias, las propias empresas con sus clientes o las personas entre sí. De paso, nos entrega luces muy claras sobre cuáles serán las mecánicas de consumo y poder en este mundo hiperconectado, donde la voz de un solo individuo puede movilizar a miles\".\n\nVady Guerra, Director de Productos y Estrategia de Claro Chile. \n\nEduardo Arriagada analiza cómo las audiencias han tomado las riendas de Twitter, Facebook, diarios, revistas, la radio, la televisión y la industria editorial en el mundo. Esta recopilación de sus columnas en blogs y periódicos chilenos muestra el ritmo vertiginoso de sus reflexiones, siempre al tanto de las nuevas tendencias en los medios de comunicación. Más que un libro para estar al día, éste es un libro para vislumbrar el futuro.",
    "Genero":"redes sociales",
    "GénerosBISAC":"BUSINESS & ECONOMICS / E-Commerce / Internet Marketing  ////  SOCIAL SCIENCE / Future Studies",
    "price":"9.99 ",
    "PaisEditorial":"Chile ",
    "Coleccion":"Ciencias Humanas ",
    "sampleLimit":"9 ",
    "Comentario":""
  },
  {
    "Order":5,
    "ISBNdePapel":"",
    "ISBNdePapelsinguion":"",
    "eISBN":"978-956-8992-11-8",
    "eISBNClean":"9789568992118",
    "Formato":"EPUB",
    "Titulo":"La Tregua",
    "subtitulo":"",
    "Autor_nombre_apellido":"Mario Benedetti",
    "Autor_apellido_nombre":"Benedetti, Mario",
    "Autor2":"",
    "PalabrasClaves":"la tregua, mario benedetti, benedetti, latino, ebooks en español, literatura, best seller, clasico",
    "Editorial":"ebooks Patagonia",
    "Descripcion":"La Tregua de Mario Benedetti es una de las novelas más emblemáticas del autor, así como de la literatura latinoamericana. A través del registro en un diario de vida, su protagonista, Martín Santomé, un hombre viudo con tres hijos comienza la transcripición de una vida rutinaria llena de soledad y un hogar sin armonía el que se ve transformado con la llegada de Laura Avellaneda, su nueva empleada en la oficina. Los grandes temas de la vida y la literatura como la muerte, la soledad, el sexo, el amor, el trabajo y la política son tratadas con la maestría única de Benedetti. Una novela imperdible que ya se ha traducido a más de diez idiomas y que se ha convertido en un clásico de la literatura latinoamericana.",
    "Genero":"Novela",
    "GénerosBISAC":"FICTION / Literary",
    "price":"9.99 ",
    "PaisEditorial":"Chile ",
    "Coleccion":"Narrativa ",
    "sampleLimit":"7",
    "Comentario":""
  },
  {
    "Order":6,
    "ISBNdePapel":"",
    "ISBNdePapelsinguion":"6229568991119",
    "eISBN":"SNGLWRISO0004",
    "eISBNClean":"SNGLWRISO0004",
    "Formato":"EPUB",
    "Titulo":"Te amo, pero prefiero dejarte",
    "subtitulo":"",
    "Autor_nombre_apellido":"Walter Riso",
    "Autor_apellido_nombre":"Riso, Walter",
    "Autor2":"",
    "PalabrasClaves":"Walter Riso, riso, ebooks Patagonia, Schavelzon, Desarrollo personal, alegría, felicidad, angustia, yo, mente, rígida, flexible, abandono, libertad, prejuicio, singles, ensayo",
    "Editorial":"ebooks Patagonia",
    "Descripcion":"En este breve ensayo de nuestra colección Camino Interior, Walter Riso nos habla de que existe una dimensión ética del amor que se cruza con la autoestima, y que nos obliga a pensar este sentimiento; a revisar la relación y a preguntarnos si el sufrimiento que a veces nos ocasiona, realmente tiene algún motivo razonable. También habla de la voluntad de amar y de los límites para que una relación amorosa, sea –y se mantenga- sana.",
    "Genero":"Desarrollo Personal",
    "GénerosBISAC":"BODY, MIND & SPIRIT / Inspiration & Personal Growth",
    "price":"0.99 ",
    "PaisEditorial":"Chile ",
    "Coleccion":"Colección Riso Singles ",
    "sampleLimit":"3 ",
    "Comentario":""
  },
  {
    "Order":7,
    "ISBNdePapel":"9789568992606",
    "ISBNdePapelsinguion":"9789568992606",
    "eISBN":"978-956-8992-80-4",
    "eISBNClean":"9789568992804",
    "Formato":"EPUB",
    "Titulo":"Las memorias de Hugo",
    "subtitulo":"",
    "Autor_nombre_apellido":"María José Ferrada",
    "Autor_apellido_nombre":"Ferrada, María Jose",
    "Autor2":"Francisca Yáñez",
    "PalabrasClaves":"Las memorias de Hugo María José Ferrada, el chancho de tierra, Francisca Yáñez, ilustraciones, ebooks Patagonia, cuento, narrativa, infantil",
    "Editorial":"ebooks Patagonia",
    "Descripcion":"Hugo, un chancho de tierra común y corriente, aferrado a su raíz, un día se enamora de la esquiva Paty la mariposa. Decepcionado del amor y de la indiferencia de la belleza alada y luego de intentar por todos los medios posibles captar su atención, decide emprender viaje tierra adentro. Cavando y cavando llega hasta China donde su vida daría un vuelco insospechado. \n\nEn Las memorias de Hugo, María José Ferrada nos relata el primer acercamiento al amor en el ocaso de nuestra  etapa infantil y en los albores de nuestra adolescencia y cómo este sentimiento nos genera a veces felicidad y otras decepción, pero nos van enseñando y reafirmando nuestra personalidad. Los personajes de Las Memorias de Hugo nos enseñan a ver que cada persona tiene  sus propios intereses, defectos y virtudes.  El viaje de  Hugo nos recuerda  que cada uno es especial y que nada tenemos que cambiar para a estar a la altura de otros y que somos nosotros mismos quienes tenemos que encontrar nuestros propios caminos.",
    "Genero":"Infantil",
    "GénerosBISAC":"JUVENILE FICTION / Social Issues / Bullying",
    "price":"5.99 ",
    "PaisEditorial":"Chile ",
    "Coleccion":"Gato Perro ",
    "sampleLimit":"6 ",
    "Comentario":""
  },
  {
    "Order":8,
    "ISBNdePapel":"",
    "ISBNdePapelsinguion":"",
    "eISBN":"978-956-8992-17-0",
    "eISBNClean":"9789568992170",
    "Formato":"EPUB",
    "Titulo":"Todo en Otra Parte",
    "subtitulo":"",
    "Autor_nombre_apellido":"Carolina Sanín",
    "Autor_apellido_nombre":"Sanín, Carolina",
    "Autor2":"",
    "PalabrasClaves":"Carolina Sanín, genero, ebooks patagonia, latinas, mujer, latinoamerica, novela, romantica",
    "Editorial":"ebooks Patagonia",
    "Descripcion":"—Ésta —dije— es la historia de Julio y Carlota, de Los Mundos  y del hombre que estaba haciendo un perro. Julio y Carlota eran dos que habían estado juntos. El hombre que estaba haciendo el perro no era conocido de nadie, hasta que un día Carlota se enteró de que existía. Los Mundos era un periódico, una emisora de radio y un canal de televisión. En el lugar donde mejor funcionaba hubo un tiempo en que no pasó nada importante. No había noticias que escribir ni había temas de qué hablar, aparte de la historia de Julio y Carlota y del hombre que estaba haciendo un perro.",
    "Genero":"Novela",
    "GénerosBISAC":"FICTION / Literary",
    "price":"9.99 ",
    "PaisEditorial":"Chile ",
    "Coleccion":"Andes ",
    "sampleLimit":"4 ",
    "Comentario":"la descripción tiene unas códigos en donde van \"-\" "
  },
  {
    "Order":9,
    "ISBNdePapel":"",
    "ISBNdePapelsinguion":"",
    "eISBN":"978-956-8992-05-7",
    "eISBNClean":"9789568992057",
    "Formato":"EPUB",
    "Titulo":"Adenda",
    "subtitulo":"",
    "Autor_nombre_apellido":"Diego Trelles Paz",
    "Autor_apellido_nombre":"Trelles Paz, Diego",
    "Autor2":"",
    "PalabrasClaves":"Diego Trelles Paz, ebooks patagonia, Bolaño, detectives, latinoamerica, cuentos",
    "Editorial":"ebooks Patagonia",
    "Descripcion":"Michel Roman es viudo, ha envejecido sin darse cuenta y está profundamente aburrido. Sus únicas pasiones son la lectura e ir al bar de la esquina a ver los partidos de rugby y a embriagarse con Ricard. Su abúlica existencia se transformará de pronto gracias al descubrimiento de un manuscrito (El círculo de los escritores asesinos) que narra la historia del asesinato de un crítico literario y cuyo autor es un peruano desaparecido que tiene más de una identidad. El presentimiento de que el crimen narrado es real, impulsa a Roman a embarcarse en una dislocada aventura detectivesca por Burdeos y Lima que le traerá más de una oscura sorpresa. Suerte de cuento especular o mise-en-abyme, Adenda ha sido definida por su autor, el escritor Diego Trelles Paz, como el final paralelo de su aplaudida novela El círculo de los escritores asesinos (Barcelona, 2005). Crepuscular, divertidísima y conmovedora, Adenda confirma el talento narrativo de este joven escritor peruano en el ámbito de la literatura hispanoamericana.",
    "Genero":"Cuentos",
    "GénerosBISAC":"FICTION / Literary",
    "price":"2.99 ",
    "PaisEditorial":"Chile ",
    "Coleccion":"Andes ",
    "sampleLimit":"4 ",
    "Comentario":""
  },
  {
    "Order":10,
    "ISBNdePapel":"",
    "ISBNdePapelsinguion":"",
    "eISBN":"978-956-8992-18-7",
    "eISBNClean":"9789568992187",
    "Formato":"EPUB",
    "Titulo":"El ángel literario",
    "subtitulo":"",
    "Autor_nombre_apellido":"Eduardo Halfon",
    "Autor_apellido_nombre":"Halfon, Eduardo",
    "Autor2":"",
    "PalabrasClaves":"Eduardo Halfon, ebooks Patagonia, escritores,  literatura latinoamericana, latino, ebooks en español, español",
    "Editorial":"ebooks Patagonia",
    "Descripcion":"¿Cuándo un hombre se convierte en escritor? Es la pregunta que ha desarrollado Eduardo Halfon en El ángel literario buscando claves y circunstancias en la vida de escritores que han marcado su literatura y su propia vida. Hermann Hesse, Raymond Carver, Ernest Hemingway, Ricardo Piglia y Vladimir Nabokov son parte de esta novela que no es si no el resultado de una feliz construcción, entre el ensayo, el fragmento, la entrevista y el cuento, nacida de la tenaz preocupación del autor por dilucidar la pregunta que ha rondado desde sus inicios a las bellas artes, convirtiéndose el texto en su propio ejercicio y sentido de búsqueda y que se crea a sí mismo en su cuestionamiento.\n\nEl ángel literario fue una de las obras finalistas del XXI Premio Herralde de Novela en el año 2003.",
    "Genero":"Novela",
    "GénerosBISAC":"FICTION / Literary",
    "price":"9.99 ",
    "PaisEditorial":"Chile ",
    "Coleccion":"Andes ",
    "sampleLimit":"5 ",
    "Comentario":""
  },
  {
    "Order":11,
    "ISBNdePapel":"",
    "ISBNdePapelsinguion":"",
    "eISBN":"PTGNSNGL07",
    "eISBNClean":"PTGNSNGL07",
    "Formato":"EPUB",
    "Titulo":"Comedy Central",
    "subtitulo":"",
    "Autor_nombre_apellido":"Álvaro Bisama",
    "Autor_apellido_nombre":"Bisama, Álvaro",
    "Autor2":"",
    "PalabrasClaves":"singles, patagonia, ebooks patagonia, cuentos, ebooks en español, ebooks patagonia singles",
    "Editorial":"ebooks Patagonia",
    "Descripcion":"El protagonista de este relato recuerda sin emoción ni nostalgia su juventud en un liceo en Valparaíso. A su mente viene una y otra vez Torres, un ex compañero que como los otros, había quedado enterrado en su pasado, hasta que por algunas coincidencias, ambos personajes se encuentran en varias ocasiones. Comedy Central reflexiona sobre el humor, la violencia y la tragedia como las distintas caras de una misma moneda.",
    "Genero":"Cuentos",
    "GénerosBISAC":"FICTION / Short Stories (single author)",
    "price":"0.99 ",
    "PaisEditorial":"Chile ",
    "Coleccion":"Patagonia Singles ",
    "sampleLimit":"3 ",
    "Comentario":"Pending en App "
  },
  {
    "Order":12,
    "ISBNdePapel":"",
    "ISBNdePapelsinguion":"",
    "eISBN":"9789568992781",
    "eISBNClean":"9789568992781",
    "Formato":"EPUB",
    "Titulo":"El muchacho que trotó hasta fundirse con el horizonte de la Patagonia y otros cuentos",
    "subtitulo":"",
    "Autor_nombre_apellido":"María Paz Rodríguez; Simón Ergas; Yassir Zárate; Judith Castañeda; Sergio Loo; Edgar Mora; Mario Silva; Marcelo Rioseco; Alfonso Cáceres",
    "Autor_apellido_nombre":"Rodríguez, María Paz; Ergas, Simón; Zárate, Yassir; Castañeda, Judith; Loo, Sergio; Mora, Edgar; Silva, Mario; Rioseco, Marcelo; Cáceres, Alfonso",
    "Autor2":"",
    "PalabrasClaves":"ebooks Patagonia, Resistencia, editorial resistencia, chile, mexico, cuentos, jovenes, independientes",
    "Editorial":"ebooks Patagonia",
    "Descripcion":"Editorial Resistencia de México y ebooks Patagonia, editorial digital chilena, con el fin de impulsar y afianzar la narrativa latinoamericana del siglo XXI, lanzan la antología de relato breve El muchacho que trotó hasta fundirse con el horizonte de la Patagonia y otros cuentos.  Esta publicación es el resultado del concurso al cual fueron convocados escritores de Chile y México a fines del año 2012. El cuento ganador de este concurso es el que le da título a este libro y corresponde a la chilena María Paz Rodríguez. Forman aparte, además, de esta antología los cuentos mexicanos Hola buenos días hoy no quiero cereal (Yassir Zárate Méndez), Labios de miel (Judith  Castañeda Suarí), Mentolados (Sergio Loo), Ojos como brasas (Edgar Adrián Mora) y los chilenos Desde dentro (Simón Ergas Rodríguez), El guatón de la P.P (Mario Eugenio Silva Mera), Confesiones de un artista de mierda (Marcelo Rioseco Gómez)  y Un día diferente (Alfonso Cáceres Raneré).",
    "Genero":"Antología Cuentos",
    "GénerosBISAC":"FICTION / Anthologies (multiple authors)",
    "price":"9.99 ",
    "PaisEditorial":"Chile ",
    "Coleccion":"Andes ",
    "sampleLimit":"13 ",
    "Comentario":""
  },
  {
    "Order":13,
    "ISBNdePapel":"968-6210-03-2",
    "ISBNdePapelsinguion":"9.686210032E9",
    "eISBN":"978-956-8992-19-4",
    "eISBNClean":"9789568992194",
    "Formato":"EPUB",
    "Titulo":"El ser excelente",
    "subtitulo":"",
    "Autor_nombre_apellido":"Miguel Ángel Cornejo y Rosado",
    "Autor_apellido_nombre":"Cornejo y Rosado, Miguel Ángel",
    "Autor2":"",
    "PalabrasClaves":"Miguel angel cornejo, management, excelencia, liderazgo, coaching",
    "Editorial":"ebooks Patagonia",
    "Descripcion":"El llamado a la excelencia es un llamado universal, ya que nadie fue creado para ser un mediocre. En esta obra se sintetizan las actitudes que caracterizan a los seres excelentes. Sólo se requiere su decisión personal para alcanzarlos.",
    "Genero":"Management",
    "GénerosBISAC":"BUSINESS & ECONOMICS / Leadership",
    "price":"12.99 ",
    "PaisEditorial":"Chile ",
    "Coleccion":"Ciencias Humanas ",
    "sampleLimit":"11 ",
    "Comentario":""
  },
  {
    "Order":14,
    "ISBNdePapel":"",
    "ISBNdePapelsinguion":"",
    "eISBN":"PTGNSNGL08",
    "eISBNClean":"PTGNSNGL08",
    "Formato":"EPUB",
    "Titulo":"El Don",
    "subtitulo":"",
    "Autor_nombre_apellido":"Oliverio Coelho",
    "Autor_apellido_nombre":"Coelho, Oliverio",
    "Autor2":"",
    "PalabrasClaves":"singles, patagonia, ebooks patagonia, cuentos, ebooks en español, ebooks patagonia singles",
    "Editorial":"ebooks Patagonia",
    "Descripcion":"Tras un extraño bloqueo, el pianista Benjamín Raven decide internarse en la casa de retiro del doctor Kanawa en Japón. Allí, se vislumbran aspectos de la personalidad de Raven y su relación con la música. La original trama, llena de simbolismos y momento sórdidos, nos lleva por el laberinto mental que recorre este artista hasta encontrar su redención. La prosa de Oliverio Coelho juega con la ironía; con historias que, como muñecas rusas, se abren y nos perdemos en sus significados. El don forma parte de la Colección Patagonia Singles.",
    "Genero":"",
    "GénerosBISAC":"FICTION / Short Stories (single author)",
    "price":"0.99 ",
    "PaisEditorial":"Chile ",
    "Coleccion":"Patagonia Singles ",
    "sampleLimit":"3 ",
    "Comentario":"Pending en App "
  },
  {
    "Order":15,
    "ISBNdePapel":"",
    "ISBNdePapelsinguion":"",
    "eISBN":"978-956-8992-00-2",
    "eISBNClean":"9789568992002",
    "Formato":"EPUB",
    "Titulo":"La Historia de Manú",
    "subtitulo":"",
    "Autor_nombre_apellido":"Ana María del Río",
    "Autor_apellido_nombre":"del Río, Ana María",
    "Autor2":"",
    "PalabrasClaves":"Ana María del Río, Manu, bullying, ebooks patagonia, infantil, altiplano",
    "Editorial":"ebooks Patagonia",
    "Descripcion":"Lo que más quiere Manú en el mundo es ir a una escuela de verdad. En su pueblo no hay escuelas y Manú quiere ir a la de la ciudad. Su padre, líder y médico de la  pequeña comunidad altiplánica conoce las dificultades que Manú vivirá y no quiere que baje a enfrentar la escuela. Pero Manú se sale con la suya y afronta  algo inesperado. En esta profunda y tierna historia de una niña aymara, habitantes de los Andes del norte de Chile, Ana María Del Río ofrece un mensaje profundamente humano para niños y adultos, jóvenes y mayores.",
    "Genero":"Infantil",
    "GénerosBISAC":"JUVENILE FICTION / Social Issues / Bullying",
    "price":"9.99 ",
    "PaisEditorial":"Chile ",
    "Coleccion":"Gato Perro ",
    "sampleLimit":"6 ",
    "Comentario":""
  },
  {
    "Order":16,
    "ISBNdePapel":"",
    "ISBNdePapelsinguion":"6229568991111",
    "eISBN":"SNGLBNDTT0005",
    "eISBNClean":"SNGLBNDTT0005",
    "Formato":"EPUB",
    "Titulo":"Puntero izquierdo",
    "subtitulo":"",
    "Autor_nombre_apellido":"Mario Benedetti",
    "Autor_apellido_nombre":"Benedetti, Mario",
    "Autor2":"",
    "PalabrasClaves":"Mario Benedetti, Ebooks Patagonia, literatura latinoamericana, benedetti, singles, cuentos, latino, la tregua, borra del café, todos los cuentos, gabo, vargas llosa, marquez",
    "Editorial":"ebooks Patagonia",
    "Descripcion":"El Puntero izquierdo es un relato sobre fútbol de barrio y sus mafias. El puntero de un equipo amateur le cuenta a la enfermera que lo cuida, cómo fue que cayó en desgracia jugando, la final del campeonato, las posibilidades de ser transferido a un club profesional, los arreglos de partidos y los rumores de la prensa. La narración trabaja el relato oral, el lenguaje popular que replica las sensaciones y tradiciones un barrio y su gente. La pasión del fútbol en su máxima expresión. \n\nEste cuento es el número 5 de la Colección Benedetti Singles.",
    "Genero":"Cuentos",
    "GénerosBISAC":"FICTION / Short Stories (single author)",
    "price":"0.99 ",
    "PaisEditorial":"Chile ",
    "Coleccion":"Colección Benedetti Singles ",
    "sampleLimit":"3 ",
    "Comentario":"Pending en App "
  },
  {
    "Order":17,
    "ISBNdePapel":"",
    "ISBNdePapelsinguion":"",
    "eISBN":"978-956-8992-26-2",
    "eISBNClean":"9789568992262",
    "Formato":"EPUB",
    "Titulo":"Excelencia directiva para lograr la productividad",
    "subtitulo":"",
    "Autor_nombre_apellido":"Miguel Ángel Cornejo y Rosado",
    "Autor_apellido_nombre":"Cornejo y Rosado, Miguel Ángel",
    "Autor2":"",
    "PalabrasClaves":"Miguel angel cornejo, management, excelencia, liderazgo, coaching",
    "Editorial":"ebooks Patagonia",
    "Descripcion":"Expone la filosofía que toda empresa necesita para volverse productiva y próspera. Miguel Ángel Cornejo, con la claridad y precisión que lo caracterizan, pone al alcance de todos las ideas que han hecho que países subdesarrollados, endeudados y pobres pasaran, en pocos años, del subdesarrollo al triunfo económico. Al decir que un país es rico en realidad estamos diciendo que tiene una mayoría de empresas triunfadoras, que han puesto al alcance del público una amplia gama de bienes y servicios de alta calidad, que este mismo público les está demandando. Cornejo sostiene acertadamente que la excelencia y la productividad son frutos de una cultura empresarial que debe ser compartida y practicada por todo el equipo de trabajo, desde el portero hasta el director general de la empresa. El Premio Internacional Ludwing von Mises, realizó una minuciosa y estricta investigación de varios años de la labor de Miguel Ángel Cornejo y del Colegio de Líderes Miguel Ángel Cornejo, y constató que tienen un genuino compromiso por elevar el nivel empresarial y vencer así el subdesarrollo y la miseria en nuestro país. Es por esto que se le distinguió como Hombre de México en 1988. Asimismo su libro Excelencia directiva para lograr la productividad fue seleccionado por el comité como texto base del VI Certamen Internacional de Ensayo en 1989.",
    "Genero":"Management",
    "GénerosBISAC":"BUSINESS & ECONOMICS / Leadership",
    "price":"12.99 ",
    "PaisEditorial":"Chile ",
    "Coleccion":"Ciencias Humanas ",
    "sampleLimit":"4 ",
    "Comentario":""
  },
  {
    "Order":18,
    "ISBNdePapel":"",
    "ISBNdePapelsinguion":"",
    "eISBN":"978-956-8992-20-0",
    "eISBNClean":"9789568992200",
    "Formato":"EPUB",
    "Titulo":"Escenario de Guerra",
    "subtitulo":"",
    "Autor_nombre_apellido":"Andrea Jeftanovic",
    "Autor_apellido_nombre":"Jeftanovic, Andrea",
    "Autor2":"",
    "PalabrasClaves":"escenario de guerra, andrea jeftanovic, ebooks patagonia, literatura latinoamericana, latino, ebooks en español, español",
    "Editorial":"ebooks Patagonia",
    "Descripcion":"Escenario de guerra, la primera novela de Andrea Jeftanovic, nos entrega una historia construida a partir de los recuerdos fragmentados que recoge la memoria, imágenes, impresiones, sensaciones que se visitan bajo el imperativo de una ansiosa búsqueda de lo simbólico. Para ello, recurre a un lenguaje preciso, articulado en función de la frase breve: \"Las cosas que mamá dice que no repita, las escribo en mi cuaderno para que no se me olviden. Voy anexando palabras que suenan bien entre sí, dibujando su significado con cuidadosa caligrafía\". Sus descripciones caen como gotas de agua, mínimas, e inevitablemente horadantes. Nos cuentan en primera persona sobre las impresiones de la protagonista, una niña que abandona la voz infantil para hablar desde cierta vejez ancestral. Ella afirma: los hijos son el público preferido de los padres; y es que le ha sido asignado el papel de espectadora involuntaria de esa vida que pasa delante de sus ojos, que es la suya y también la de los suyos, en una enrevesada trama, donde los límites no son claros. Y aunque la niña crece, no deja de ser hija, descendiente, ni de estar atrapada en la red donde ha sido colocada por un azar implacable.  \n\nAndrea Jeftanovic convence al escribir (...). Claramente su escritura no ha optado por lo fácil y Escenario de guerra está lejos de ser un relato simplón sobre las penurias de lo femenino. Más bien, la escritora indaga en las estructuras de la identidad y con el soporte de una postura literaria, arma su puesta en escena.\n\nJavier Edwards Renard\nRevista de Libros de El Mercurio",
    "Genero":"Novela",
    "GénerosBISAC":"FICTION / Literary",
    "price":"9.99 ",
    "PaisEditorial":"Chile ",
    "Coleccion":"Andes ",
    "sampleLimit":"15 ",
    "Comentario":""
  },
  {
    "Order":19,
    "ISBNdePapel":"",
    "ISBNdePapelsinguion":"6229568991100",
    "eISBN":"PTGNSNGL14",
    "eISBNClean":"PTGNSNGL14",
    "Formato":"EPUB",
    "Titulo":"Anabela y el peñón",
    "subtitulo":"",
    "Autor_nombre_apellido":"Andrés Neuman",
    "Autor_apellido_nombre":"Neuman, Andrés",
    "Autor2":"",
    "PalabrasClaves":"cuentos, Andrés Neuman, argentina, singles, ebooks Patagonia, latinoamericano, cuentos latinos, ebooks patagonia singles",
    "Editorial":"ebooks Patagonia",
    "Descripcion":"Anabela y el peñón del destacado escritor argentino Andrés Neuman, es un cuento sobre los recuerdos y la adolescencia. El protagonista rememora un verano en el que debía nadar en el mar, tras la hermosa Anabela, hasta llegar a un peñón donde se rumoreaba, ella se bañaba sin la parte de arriba de su bikini. A través de un relato en apariencia cándido y de la vulnerabilidad de sus personajes, Neuman nos enfrenta al amor, la soledad y la muerte con la maestría con que ha ido fraguando su carrera literaria.\nEbooks Patagonia pone a disposición de los lectores la versión digital de Anabela y el peñón a través de su colección Patagonia singles.",
    "Genero":"Cuentos",
    "GénerosBISAC":"FICTION / Short Stories (single author)",
    "price":"0.99 ",
    "PaisEditorial":"Chile ",
    "Coleccion":"Patagonia Singles ",
    "sampleLimit":"3 ",
    "Comentario":"Pending en App "
  },
  {
    "Order":20,
    "ISBNdePapel":"",
    "ISBNdePapelsinguion":"",
    "eISBN":"978-956-8881-07-8",
    "eISBNClean":"9789568881078",
    "Formato":"EPUB",
    "Titulo":"A Horcajadas",
    "subtitulo":"",
    "Autor_nombre_apellido":"Pía Barros",
    "Autor_apellido_nombre":"Barros, Pía",
    "Autor2":"",
    "PalabrasClaves":"Pía barros, ebooks patagonia, genero, mujeres, latinoamerica, cuentos",
    "Editorial":"ebooks Patagonia",
    "Descripcion":"Pía Barros ha trazado su propia huella, sin salirse de la historia de las mujeres que escriben, su erotismo es explícito y desbordante. En un lenguaje directo pero fino, la escritora nos muestra aspectos de un mundo femenino desconocido por muchos y poco aceptado hace unos años. Sus textos han ido desplazando los límites, pues la activa sexualidad de la mujer y el papel de sujeto principal, sorprende a los lectores. Sus historias son fuertes, intensas, lo que realza la belleza conmovedora de la escritura.",
    "Genero":"Cuentos",
    "GénerosBISAC":"FICTION / Short Stories (single author)",
    "price":"10.99 ",
    "PaisEditorial":"Chile ",
    "Coleccion":"Narrativa ",
    "sampleLimit":"6 ",
    "Comentario":""
  },
  {
    "Order":21,
    "ISBNdePapel":"",
    "ISBNdePapelsinguion":"",
    "eISBN":"978-956-8992-57-6",
    "eISBNClean":"9789568992576",
    "Formato":"EPUB",
    "Titulo":"Autohipnosis: Entrene su mente",
    "subtitulo":"",
    "Autor_nombre_apellido":"Paul Anwandter",
    "Autor_apellido_nombre":"Anwandter, Paul",
    "Autor2":"",
    "PalabrasClaves":"Hipnosis, Terapia, Mente, inconsciente, autoayuda, paul anwandter, ICI",
    "Editorial":"ebooks Patagonia",
    "Descripcion":"\"Autohipnosis: Entrene su mente\": Lo pondrá dentro del plano del todo, haciéndolo entender su importancia, enseñándole cómo funciona su mente y, de esa manera, cómo dialogar con ella para que sea quien de verdad quiere ser. Podrá mejorar la concentración, las habilidades comunicacionales y la disposición anímica. Disfrutará de situaciones que antes le causaban aburrimiento y aumentará su motivación. También solucionará miedos o inseguridades como hablar en público, estar en una reunión de trabajo y sentirse cómodo, exponiendo ideas a sus superiores de la manera que usted necesita y con un adecuado manejo del estrés.",
    "Genero":"Desarrollo Personal",
    "GénerosBISAC":"SELF-HELP / Self-Hypnosis",
    "price":"9.99 ",
    "PaisEditorial":"Chile ",
    "Coleccion":"Camino Interior ",
    "sampleLimit":"10 ",
    "Comentario":""
  },
  {
    "Order":22,
    "ISBNdePapel":"",
    "ISBNdePapelsinguion":"",
    "eISBN":"978-956-8992-04-0",
    "eISBNClean":"9789568992040",
    "Formato":"EPUB",
    "Titulo":"Borges en Austin",
    "subtitulo":"",
    "Autor_nombre_apellido":"Diego Trelles Paz",
    "Autor_apellido_nombre":"Trelles Paz, Diego",
    "Autor2":"",
    "PalabrasClaves":"Diego Trelles Paz, ebooks patagonia, Bolaño, Borges,  latinoamerica, cuentos",
    "Editorial":"ebooks Patagonia",
    "Descripcion":"Sucedió el primero de agosto de 1966: Charles Joseph Whitman, un ex marino estadounidense de veinticinco años, subió con un rifle a la alto de la torre de la Universidad de Texas en Austin y mató a dieciséis personas antes de ser ultimado por un francotirador. Dos años más tarde del incidente, el escritor Jorge Luis Borges visitará por segunda vez la universidad tejana. Aunque ya está prácticamente ciego, impulsado por esa azarosa coincidencia entre el apellido del asesino y su admirado Walt Whitman, decide subir a la torre para ver y entender lo que pasó. En Borges en Austin, el joven autor peruano Diego Trelles Paz ha recreado, con humor y maestría narrativa, este episodio histórico a través del diálogo de dos escritores desde el mismo escenario de los hechos: el Chato, un joven narrador peruano huyendo de la justicia, y Erasmo Fernández, un reconocido poeta uruguayo, conversan, recuerdan e imaginan el paso de Borges por la ciudad, su viaje en autobús por el Sur de Texas, la breve visita al lugar de la masacre, y esa pregunta sin respuesta que el escritor argentino dejará abierta.",
    "Genero":"Cuentos",
    "GénerosBISAC":"FICTION / Literary",
    "price":"2.99 ",
    "PaisEditorial":"Chile ",
    "Coleccion":"Andes ",
    "sampleLimit":"2 ",
    "Comentario":""
  },
  {
    "Order":23,
    "ISBNdePapel":"",
    "ISBNdePapelsinguion":"6229568991101",
    "eISBN":"PTGNSNGL03",
    "eISBNClean":"PTGNSNGL03",
    "Formato":"EPUB",
    "Titulo":"Cerro Santa Lucía",
    "subtitulo":"",
    "Autor_nombre_apellido":"Pablo Simonetti",
    "Autor_apellido_nombre":"Simonetti, Pablo",
    "Autor2":"",
    "PalabrasClaves":"singles, patagonia, ebooks patagonia, cuentos, ebooks en español, ebooks patagonia singles, Pablo, Simonetti",
    "Editorial":"ebooks Patagonia",
    "Descripcion":"Este relato del escritor chileno Pablo Simonetti ganó el premio del concurso literario de la revista Paula y abrió el camino a su exitosa carrera literaria. El protagonista, tras un día de trabajo, siente la urgencia de ir al Cerro Santa Lucía; urgencia que desencadena un gran número de revelaciones y de decisiones que, con una prosa única, nos abren el mundo narrativo de Pablo Simonetti desde sus inicios. Cerro Santa Lucía forma parte de la colección de cuentos Patagonia Singles.",
    "Genero":"Cuentos",
    "GénerosBISAC":"FICTION / Short Stories (single author)",
    "price":"0.99 ",
    "PaisEditorial":"Chile ",
    "Coleccion":"Patagonia Singles ",
    "sampleLimit":"3 ",
    "Comentario":"Pending en App "
  },
  {
    "Order":24,
    "ISBNdePapel":"",
    "ISBNdePapelsinguion":"6229568991103",
    "eISBN":"PTGNSNGL04",
    "eISBNClean":"PTGNSNGL04",
    "Formato":"EPUB",
    "Titulo":"El plagio",
    "subtitulo":"",
    "Autor_nombre_apellido":"Carlos Wynter",
    "Autor_apellido_nombre":"Wynter, Carlos",
    "Autor2":"",
    "PalabrasClaves":"singles, patagonia, ebooks patagonia, cuentos, ebooks en español, ebooks patagonia singles",
    "Editorial":"ebooks Patagonia",
    "Descripcion":"El plagio relata la historia de un escritor y un abarrotero, don Gustavo Martínez y don Cristiano Gonzáles, quienes reclaman ser los autores de un relato publicado en una revista, cuestionando quién es el verdadero autor y quién es el plagiador. Una historia cercana que puede suceder en cualquier barrio de Latinoamérica y que presenta como temas principales la autoría de una historia y la vida de barrio; los secretos del pasado y los fantasmas, mezclando la realidad y la ficción. Carlos Wynter, escritor panameño, fue seleccionado como uno de los secretos mejor guardados de Latinoamérica según la FIL de Guadalajara y hoy forma parte de nuestra colección de cuentos Patagonia Singles.",
    "Genero":"Cuentos",
    "GénerosBISAC":"FICTION / Short Stories (single author)",
    "price":"0.99 ",
    "PaisEditorial":"Chile ",
    "Coleccion":"Patagonia Singles ",
    "sampleLimit":"3 ",
    "Comentario":"Pending en App "
  },
  {
    "Order":25,
    "ISBNdePapel":"",
    "ISBNdePapelsinguion":"",
    "eISBN":"978-956-8992-46-0",
    "eISBNClean":"9789568992460",
    "Formato":"EPUB",
    "Titulo":"El gran hotel",
    "subtitulo":"",
    "Autor_nombre_apellido":"María Paz Rodriguez",
    "Autor_apellido_nombre":"Rodriguez, María Paz",
    "Autor2":"",
    "PalabrasClaves":"gran hotel, mujeres, maria paz rodriguez, pop, camino",
    "Editorial":"ebooks Patagonia",
    "Descripcion":"El Gran Hotel, la primera obra de la escritora chilena María Paz Rodríguez,  se desarrolla en un imaginario que corresponde al de una novela pop: un hotel como los que se pueden encontrar al borde de las carreteras norteamericanas, donde una tradición literaria nos dice que podemos encontrar a gemelos como D y R, a una mujer llamada Polly; caminos interiores que evitan a la policía, un bar llamado El Olvido donde se puede trabajar sirviendo tragos y al mismo tiempo componer canciones y tocarlas en guitarra, y donde existe un detective que investiga la desaparición de una profesora con la que por las noches se acuesta.\n\n    María Paz Rodríguez hace una apuesta en El Gran Hotel por literaturizar la ficción. Cito: Ese universo que es mi mayor obra, mi mayor personaje, mi mayor ficción. Porque yo quería tener algo más que contar sobre mí misma. Algo que valiera la pena y no las ganas de vivir.",
    "Genero":"Novela",
    "GénerosBISAC":"FICTION / Literary",
    "price":"9.99 ",
    "PaisEditorial":"Chile ",
    "Coleccion":"Andes ",
    "sampleLimit":"5 ",
    "Comentario":""
  },
  {
    "Order":26,
    "ISBNdePapel":"",
    "ISBNdePapelsinguion":"",
    "eISBN":"978-956-8992-27-9",
    "eISBNClean":"9789568992279",
    "Formato":"EPUB",
    "Titulo":"Fortalezas, la revolución de los talentos",
    "subtitulo":"",
    "Autor_nombre_apellido":"Miguel Ángel Cornejo y Rosado",
    "Autor_apellido_nombre":"Cornejo y Rosado, Miguel Ángel",
    "Autor2":"",
    "PalabrasClaves":"Miguel angel cornejo, management, excelencia, liderazgo, coaching",
    "Editorial":"ebooks Patagonia",
    "Descripcion":"Miguel Ángel Cornejo expone los secretos indispensables para potencializar al máximo nuestros talentos; además de hacer conciencia de lo vital que es descubrirlos, dando respuesta a los siguientes cuestionamientos:\n • ¿Cómo identificar los talentos? \n• ¿Qué hacer para lograrlo? \n• ¿Cuánto tiempo debo dedicar para convertir mis talentos en fortalezas? \n• ¿De qué me debo alejar para que no obstaculicen su potencialización? \n• ¿Por qué el gran secreto para tener una vida plena está en los talentos? \n• Si la humanidad ha avanzado gracias a las personas que se dedicaron exclusivamente a sus talentos, ¿qué hicieron?\n • ¿Cuál es el secreto para alcanzar la tan anhelada felicidad? \nDescubra sus talentos, atrévase hoy a convertirlos en fortalezas y encontrará su propio camino a la realización plena.",
    "Genero":"Management",
    "GénerosBISAC":"BUSINESS & ECONOMICS / Skills",
    "price":"12.99 ",
    "PaisEditorial":"Chile ",
    "Coleccion":"Ciencias Humanas ",
    "sampleLimit":"8 ",
    "Comentario":""
  },
  {
    "Order":27,
    "ISBNdePapel":"978-956-8992-25-5",
    "ISBNdePapelsinguion":"9789568992255",
    "eISBN":"978-956-8992-55-2",
    "eISBNClean":"9789568992552",
    "Formato":"EPUB",
    "Titulo":"Antes del miedo",
    "subtitulo":"",
    "Autor_nombre_apellido":"Maite Sasia",
    "Autor_apellido_nombre":"Sasia, Maite",
    "Autor2":"",
    "PalabrasClaves":"Antes del miedo, Maite Sasia, ebooks Patagonia, Terremotos, Chile",
    "Editorial":"ebooks Patagonia",
    "Descripcion":"Antes del miedo de Maite Sasia es una novela que revisa los hitos telúricos más importantes de la memoria chilena; el terremoto de Valdivia, Chillán, Valparaíso, entre otros, hasta el pasado 27F. A través de la experiencia de varias generaciones de un mismo linaje, la autora recorre distintos momentos de la historia de Chile en que el  país fue estremecido por sismos de gran intensidad. Sasia nos contará de la machi Leflay cuya ira desencadenó un gran terremoto en tiempos inmemoriales y de cómo su espíritu ha sobrevivido de generación en generación hasta nuestros días, reviviendo cada cierto tiempo todo su dolor y rabia.",
    "Genero":"Novela",
    "GénerosBISAC":"FICTION / Literary",
    "price":"9.99 ",
    "PaisEditorial":"Chile ",
    "Coleccion":"Gato Perro ",
    "sampleLimit":"6 ",
    "Comentario":""
  },
  {
    "Order":28,
    "ISBNdePapel":"",
    "ISBNdePapelsinguion":"",
    "eISBN":"978-956-8992-56-9",
    "eISBNClean":"9789568992569",
    "Formato":"EPUB",
    "Titulo":"Introducción al Coaching Integral ICI",
    "subtitulo":"",
    "Autor_nombre_apellido":"Paul Anwandter",
    "Autor_apellido_nombre":"Anwandter, Paul",
    "Autor2":"",
    "PalabrasClaves":"Integralismo, pensamiento sistémico, Coaching, Ken Wilber, inteligencia emocional, paul anwandter, ICI",
    "Editorial":"ebooks Patagonia",
    "Descripcion":"\"Introducción al Coaching Integral ICI\": La Filosofía Integral de Ken Wilber, la Hipnosis Ericksoniana, el Pensamiento Sistémico, la PNL, la Inteligencia Emocional y el Coaching se combinan y dan vida a este libro que centra su atención en la persona, para rescatar de ella el inconsciente como parte activa y fuente de información para el mejoramiento de conductas. Los lectores de este libro, además de conocer lo fundamental de cada disciplina o modelo mental, identificarán aquello que les sirva para su práctica como Coach, aprenderán cómo crear empatía con las personas para mejorar sus comunicaciones, sabrán cómo llegar a la escencia de cada persona y conocerán la fórmula para controlar sus propias emociones. Tiene prólogos de Humberto Maturana, Ximena Dávila y Joseph O'Connor (presidente de la International Coaching Community).En definitiva, se ofrece una metodología práctica y eficaz que permitirá a quienes la utilicen obtener maestría en el arte de conocer y ayude a las personas, o bien en su propio beneficio.",
    "Genero":"Coaching, desarrollo personal",
    "GénerosBISAC":"BUSINESS & ECONOMICS / Mentoring & Coaching",
    "price":"9.99 ",
    "PaisEditorial":"Chile ",
    "Coleccion":"Ciencias Humanas ",
    "sampleLimit":"Pending en App ",
    "Comentario":"Pending en App "
  },
  {
    "Order":29,
    "ISBNdePapel":"",
    "ISBNdePapelsinguion":"",
    "eISBN":"978-956-8992-32-3",
    "eISBNClean":"9789568992323",
    "Formato":"EPUB",
    "Titulo":"La importancia de ser mujer",
    "subtitulo":"",
    "Autor_nombre_apellido":"Miguel Ángel Cornejo y Rosado",
    "Autor_apellido_nombre":"Cornejo y Rosado, Miguel Ángel",
    "Autor2":"",
    "PalabrasClaves":"mujer, mujer trabajadora, ejecutivas, ecofeminismo, business, cornejo, miguel angel cornejo",
    "Editorial":"ebooks Patagonia",
    "Descripcion":"El ecofemenismo por naturaleza posiciona a la mujer como líder natural, sin embargo existen convicciones discapacitadoras en el hombre en relación con la mujer. ¿Cómo romper con estos paradigmas para llegar a la mejor compenetración de la mujer con el mundo que le rodea? ¿Cuáles son las grandes diferencias entre un hombre y una mujer? La antropología nos dice cómo hemos ido evolucionando los seres humanos, la evolución de los genes marca la diferencia entre el hombre y la mujer. ¿Hacia dónde va el ser humano?, la creación se está haciendo a cada momento, no ha sido terminada. Seguimos evolucionando y cada uno de nosotros, mujeres y hombres, tenemos que contribuir, aprovechando nuestras diferencias, con la grandeza infinita de la creación. La conclusión de esta obra es presentar las premisas básicas para alcanzar la plena realización y trascendencia de la mujer en todos sus roles de vida.",
    "Genero":"Management",
    "GénerosBISAC":"BUSINESS & ECONOMICS / Skills",
    "price":"9.99 ",
    "PaisEditorial":"Chile ",
    "Coleccion":"Ciencias Humanas ",
    "sampleLimit":"Pending en App ",
    "Comentario":"Pending en App "
  },
  {
    "Order":30,
    "ISBNdePapel":"",
    "ISBNdePapelsinguion":"",
    "eISBN":"978-956-8992-02-6",
    "eISBNClean":"9789568992026",
    "Formato":"EPUB",
    "Titulo":"La Imagen es la Identidad",
    "subtitulo":"",
    "Autor_nombre_apellido":"Cristian Calderón",
    "Autor_apellido_nombre":"Calderón, Cristián",
    "Autor2":"",
    "PalabrasClaves":"identidad, alvin toffler, toffler, comunicación, marshall mcLuhan, mcluhan, Cristián Calderón, Universidad Católica de Chile, uc",
    "Editorial":"ebooks Patagonia",
    "Descripcion":"Desde que en los años sesenta ALVIN TOFFLER nos dejara estupefactos con el shock del futuro ha pasado mucha agua bajo los puentes. Las comunicaciones se han visto revolucionadas, haciendo que la sentencia de Marshall McLuhan sobre la aldea global sea cierta, a veces dramáticamente cierta.\nEl profesor Cristián Calderón, académico de la Universidad Católica de Chile, hombre de amplia trayectoria en las comunicaciones y quizás uno de los más jóvenes pioneros en el campo de la televisión, nos ofrece ahora el fruto de su trabajo de años con la madurez y la audacia posibles en estos tiempos en que su creatividad se expande y sus desafíos son nuevos. \nLa comunicación al servicio de las tareas de la empresa, es un desafío de los tiempos modernos. El éxito, sabemos, ya no depende sólo de la calidad del producto, sino también de la capacidad de comunicarlo a la cultura y los mercados.",
    "Genero":"Management / Desarrollo Personal",
    "GénerosBISAC":"BUSINESS & ECONOMICS / Advertising & Promotion",
    "price":"9.99 ",
    "PaisEditorial":"Chile ",
    "Coleccion":"Ciencias Humanas ",
    "sampleLimit":"7 ",
    "Comentario":""
  },
  {
    "Order":31,
    "ISBNdePapel":"",
    "ISBNdePapelsinguion":"",
    "eISBN":"978-956-8992-01-9",
    "eISBNClean":"9789568992019",
    "Formato":"EPUB",
    "Titulo":"La Bruja Bella y El Solitario",
    "subtitulo":"",
    "Autor_nombre_apellido":"Ana María del Río",
    "Autor_apellido_nombre":"del Río, Ana María",
    "Autor2":"",
    "PalabrasClaves":"Ana María del Río, bruja bella, bullying, ebooks patagonia, infantil, relaciones, amistad",
    "Editorial":"ebooks Patagonia",
    "Descripcion":"Los adultos esperamos que los escritores nos sorprendan con aventuras dramáticas, pero la escritora se dirige a los niños dibujando con su lápiz tenue una delicada y profunda historia que, además de entretener, revela el sino fantástico de toda la literatura que se empina después de los 60 en América Latina y produce el encuentro entre cierta maldad y cierta soledad, que no son más que las máscaras que encubren la bondad y el amor.  Una historia para niños que los adultos debemos leer. Una historia para niños que los adultos debemos leer. Una hermosa bruja recibe cartas de amor anónimas enviadas por la paloma mensajera de un escritor solitario.",
    "Genero":"Infantil",
    "GénerosBISAC":"JUVENILE FICTION / Love & Romance",
    "price":"9.99 ",
    "PaisEditorial":"Chile ",
    "Coleccion":"Gato Perro ",
    "sampleLimit":"6 ",
    "Comentario":""
  },
  {
    "Order":32,
    "ISBNdePapel":"",
    "ISBNdePapelsinguion":"6229568991104",
    "eISBN":"PTGNSNGL01",
    "eISBNClean":"PTGNSNGL01",
    "Formato":"EPUB",
    "Titulo":"La noche de los feos",
    "subtitulo":"",
    "Autor_nombre_apellido":"Mario Benedetti",
    "Autor_apellido_nombre":"Benedetti, Mario",
    "Autor2":"",
    "PalabrasClaves":"singles, patagonia, ebooks patagonia, cuentos, ebooks en español, ebooks patagonia singles",
    "Editorial":"ebooks Patagonia",
    "Descripcion":"Dos personajes se encuentran en sus fealdades para decirse cosas. Para sincerar lo que se esconde; lo feo en primera persona que, con el talento de Benedetti, adquiere proporciones humanas y la belleza única que tiene la tristeza. Con gran estilo y maestría, este autor del relato breve nos conmueve hasta el cansancio con un cuento lleno de momentos memorables. \nParte de la colección de cuentos de autores latinoamericanos llamada Patagonia Singles.",
    "Genero":"Cuentos",
    "GénerosBISAC":"FICTION / Short Stories (single author)",
    "price":"0.99 ",
    "PaisEditorial":"Chile ",
    "Coleccion":"Patagonia Singles ",
    "sampleLimit":"3 ",
    "Comentario":"Pending en App "
  },
  {
    "Order":33,
    "ISBNdePapel":"",
    "ISBNdePapelsinguion":"",
    "eISBN":"978-956-8992-67-5",
    "eISBNClean":"9789568992675",
    "Formato":"EPUB",
    "Titulo":"La borra del café",
    "subtitulo":"",
    "Autor_nombre_apellido":"Mario Benedetti",
    "Autor_apellido_nombre":"Benedetti, Mario",
    "Autor2":"",
    "PalabrasClaves":"Mario Benedetti, Ebooks Patagonia, La borra del café, Bildungsroman, literatura latinoamericana, novela de crecimiento, benedetti",
    "Editorial":"ebooks Patagonia",
    "Descripcion":"La borra del café relata la historia de Claudio, la cual se mueve a través de las vivencias de él desde muy pequeño hacia su adultez. La narración mezcla las historias familiares y de barrio,  así como su vida rodeada de sus amigos, el colegio y sus hobbies. La novela también nos presenta el amor, el despertar sexual y, como elemento principal, el crecimiento de Claudio en su paso de la niñez a la vida de adulto, pudiendo los lectores ser testigos de estas etapas. Mario Benedetti presenta esta historia de manera simple y fluida, siendo capaz de atrapar e invitar al lector a conocer la historia de este hombre.",
    "Genero":"Novela",
    "GénerosBISAC":"FICTION / Literary",
    "price":"9.99 ",
    "PaisEditorial":"Chile ",
    "Coleccion":"Narrativa ",
    "sampleLimit":"14 ",
    "Comentario":""
  },
  {
    "Order":34,
    "ISBNdePapel":"",
    "ISBNdePapelsinguion":"",
    "eISBN":"978-956-8992-77-4",
    "eISBNClean":"9789568992774",
    "Formato":"EPUB",
    "Titulo":"La niña color violeta y otros poemas",
    "subtitulo":"",
    "Autor_nombre_apellido":"Varios Autores",
    "Autor_apellido_nombre":"Varios Autores",
    "Autor2":"",
    "PalabrasClaves":"antología, poesía, infantil, poesia infantil, niña color violeta, niños, ebooks Patagonia, creamundos",
    "Editorial":"ebooks Patagonia",
    "Descripcion":"La niña violeta y otros poemas es el primer ebook nacido al alero del Concurso de poesía infantil para escritores chilenos organizado por Espacio Creamundos y Concursos Literarios en Chile. Su fin es difundir nuevos autores dedicados al género lírico infantil, inaugurando de esta forma un evento anual que promueva la creación y lectura de poemas de forma gratuita en todo el continente.",
    "Genero":"Infantil",
    "GénerosBISAC":"JUVENILE NONFICTION / Poetry / General",
    "price":" - ",
    "PaisEditorial":"Chile ",
    "Coleccion":"Gato Perro ",
    "sampleLimit":"todo ",
    "Comentario":""
  },
  {
    "Order":35,
    "ISBNdePapel":"",
    "ISBNdePapelsinguion":"6229568991124",
    "eISBN":"SNGLWRISO0009",
    "eISBNClean":"SNGLWRISO0009",
    "Formato":"EPUB",
    "Titulo":"Breve anatomía del prejuicio",
    "subtitulo":"",
    "Autor_nombre_apellido":"Walter Riso",
    "Autor_apellido_nombre":"Riso, Walter",
    "Autor2":"",
    "PalabrasClaves":"Walter Riso, riso, ebooks Patagonia, Schavelzon, Desarrollo personal, alegría, felicidad, angustia, yo, mente, rígida, flexible, abandono, libertad, prejuicio, singles, ensayo",
    "Editorial":"ebooks Patagonia",
    "Descripcion":"En este artículo, Walter Riso analiza brevemente los tres pasos que llevan a que se generen los prejuicios en una persona. Desglosando los tipos de prejuicios que son –y han sido- la perdición para las sociedades modernas. Este ensayo forma parte de nuestra colección Camino Interior Ebooks Patagonia.",
    "Genero":"Desarrollo Personal",
    "GénerosBISAC":"BODY, MIND & SPIRIT / Inspiration & Personal Growth",
    "price":"0.99 ",
    "PaisEditorial":"Chile ",
    "Coleccion":"Colección Riso Singles ",
    "sampleLimit":"3 ",
    "Comentario":""
  },
  {
    "Order":36,
    "ISBNdePapel":"",
    "ISBNdePapelsinguion":"6229568991105",
    "eISBN":"PTGNSNGL02",
    "eISBNClean":"PTGNSNGL02",
    "Formato":"EPUB",
    "Titulo":"Mexican Pizza",
    "subtitulo":"",
    "Autor_nombre_apellido":"Tryno Maldonado",
    "Autor_apellido_nombre":"Maldonado, Tryno",
    "Autor2":"",
    "PalabrasClaves":"ebooks Patagonia Singles, Tryno, Tryno Maldonado",
    "Editorial":"ebooks Patagonia",
    "Descripcion":"Mexican Pizza cuenta la historia de Anselmo, un joven mexicano, y su encuentro con una turista alemana. El shock cultural, la sospecha frente a lo desconocido, la mirada del extranjero sobre lo mexicano, serán algunos de los referentes que Tryno Maldonado explora en este cuento lleno de sutilezas. Este singular relato forma  parte de la colección Patagonia Singles.",
    "Genero":"Cuentos",
    "GénerosBISAC":"FICTION / Short Stories (single author)",
    "price":"0.99 ",
    "PaisEditorial":"Chile ",
    "Coleccion":"Patagonia Singles ",
    "sampleLimit":"3 ",
    "Comentario":"Pending en App "
  },
  {
    "Order":37,
    "ISBNdePapel":"",
    "ISBNdePapelsinguion":"6229568991109",
    "eISBN":"SNGLBNDTT0003",
    "eISBNClean":"SNGLBNDTT0003",
    "Formato":"EPUB",
    "Titulo":"Recuerdos olvidados",
    "subtitulo":"",
    "Autor_nombre_apellido":"Mario Benedetti",
    "Autor_apellido_nombre":"Benedetti, Mario",
    "Autor2":"",
    "PalabrasClaves":"Mario Benedetti, Ebooks Patagonia, literatura latinoamericana, benedetti, singles, cuentos, latino, la tregua, borra del café, todos los cuentos, gabo, vargas llosa, marquez",
    "Editorial":"ebooks Patagonia",
    "Descripcion":"A través de fragmentos y confesiones inscritos en la prosa, el narrador nos hace parte de las desventuras, soledades y fantasmas de Fernando y Lucía, dos exiliados que han llegado a vivir a Madrid. Así, este es un cuento sobre el amor y las relaciones. Sobre la vida que quedó trunca después del horror de la dictadura. Y sobre el exilio y la imposibilidad que tendrán sus protagonistas –a todos los niveles- por vincularse nuevamente con la realidad, sin antes haberse encontrado, sanado y decidido a seguir vivos. A su vez, el relato da cuenta de una época que repasa el gusto europeo y español por la nueva farándula, íconos de los 70 y 80, frivolizando la relación entre el sueño que fue la lucha de una ideología, con el estado de las cosas que los rodea; esta nueva modernidad y liberalismo en que  han quedado situados, llenos de fantasmas y muertos. \n\n\nEste cuento es el número 3 de la Colección Benedetti Singles.",
    "Genero":"Cuentos",
    "GénerosBISAC":"FICTION / Short Stories (single author)",
    "price":"0.99 ",
    "PaisEditorial":"Chile ",
    "Coleccion":"Colección Benedetti Singles ",
    "sampleLimit":"3 ",
    "Comentario":"Pending en App "
  },
  {
    "Order":38,
    "ISBNdePapel":"",
    "ISBNdePapelsinguion":"6229568991110",
    "eISBN":"SNGLBNDTT0004",
    "eISBNClean":"SNGLBNDTT0004",
    "Formato":"EPUB",
    "Titulo":"Geografías",
    "subtitulo":"",
    "Autor_nombre_apellido":"Mario Benedetti",
    "Autor_apellido_nombre":"Benedetti, Mario",
    "Autor2":"",
    "PalabrasClaves":"Mario Benedetti, Ebooks Patagonia, literatura latinoamericana, benedetti, singles, cuentos, latino, la tregua, borra del café, todos los cuentos, gabo, vargas llosa, marquez",
    "Editorial":"ebooks Patagonia",
    "Descripcion":"En este relato el autor intenta dar cuenta de una geografía alterada, que es la un país, tras la dictadura y el horror. Después de años viviendo en su exilio parisino, un grupo de personajes se junta a rememorar cómo era su país antes. Cómo y qué  recuerdan de ese Montevideo de sus nostalgias, cuando todavía eran libres. Además se introduce el drama de los despatriados; de los exiliados sin un lugar en el mundo, que sin trabajo ni papeles y con una historia trunca, anhelan su tierra. \n\nEste cuento es el número 4 de la Colección Benedetti Singles.",
    "Genero":"Cuentos",
    "GénerosBISAC":"FICTION / Short Stories (single author)",
    "price":"0.99 ",
    "PaisEditorial":"Chile ",
    "Coleccion":"Colección Benedetti Singles ",
    "sampleLimit":"3 ",
    "Comentario":"Pending en App "
  },
  {
    "Order":39,
    "ISBNdePapel":"956284515x",
    "ISBNdePapelsinguion":"956284515x",
    "eISBN":"9789568992712",
    "eISBNClean":"9789568992712",
    "Formato":"EPUB",
    "Titulo":"Momentos Mágicos o una guía para viajar en el tiempo",
    "subtitulo":"",
    "Autor_nombre_apellido":"Paul Anwandter",
    "Autor_apellido_nombre":"Anwandter, Paul",
    "Autor2":"",
    "PalabrasClaves":"desarrollo personal, Coaching, Integralismo, PNL, hipnosis, ICI, paul anwandter, ebooks Patagonia",
    "Editorial":"ebooks Patagonia",
    "Descripcion":"Lecturas de transformación para lectores de coaching, PNL e hipnosis. Como si tuvieran vida propia, las reflexiones y pensamientos de este libro nos trasladan, año tras año y en un vuelo mágico, a través de toda una vida, en la cual el tiempo se manifiesta como elemento sanador. Cada etapa es asemejada a la naturaleza a través de nombres como Agua, Jardín, Desierto, Bosque y Cielo, para conectarnos con nuestra esencia.",
    "Genero":"Desarrollo Personal",
    "GénerosBISAC":"BODY, MIND & SPIRIT / Inspiration & Personal Growth",
    "price":"9.99 ",
    "PaisEditorial":"Chile ",
    "Coleccion":"Camino Interior ",
    "sampleLimit":"Pending en App ",
    "Comentario":"Pending en App "
  },
  {
    "Order":40,
    "ISBNdePapel":"",
    "ISBNdePapelsinguion":"6229568991106",
    "eISBN":"PTGNSNGL05",
    "eISBNClean":"PTGNSNGL05",
    "Formato":"EPUB",
    "Titulo":"Olor a madera y silencio",
    "subtitulo":"",
    "Autor_nombre_apellido":"Pía Barros",
    "Autor_apellido_nombre":"Barros, Pía",
    "Autor2":"",
    "PalabrasClaves":"singles, patagonia, ebooks patagonia, cuentos, ebooks en español, ebooks patagonia singles",
    "Editorial":"ebooks Patagonia",
    "Descripcion":"Pía Barros, en un lenguaje directo pero fino, nos muestra aspectos de un mundo femenino desconocido por muchos y poco aceptado hace unos años. La activa sexualidad de la mujer y el papel del sujeto principal, sorprende en Olor a madera y silencio; sus historias son fuertes, intensas, lo que realza la belleza conmovedora de su escritura. Además de entrecruzarse, fragmentos de lo onírico, con una realidad que parece tan aburrida.  Este relato es parte de la colección Patagonia Singles.",
    "Genero":"Cuentos",
    "GénerosBISAC":"FICTION / Short Stories (single author)",
    "price":"0.99 ",
    "PaisEditorial":"Chile ",
    "Coleccion":"Patagonia Singles ",
    "sampleLimit":"3 ",
    "Comentario":"Pending en App "
  },
  {
    "Order":41,
    "ISBNdePapel":"978-956-239-866-4",
    "ISBNdePapelsinguion":"",
    "eISBN":"978-956-8992-03-3",
    "eISBNClean":"9789568992033",
    "Formato":"EPUB",
    "Titulo":"Renacer, La respuesta de occidente en la hora del cambio",
    "subtitulo":"",
    "Autor_nombre_apellido":"Jaime Hales",
    "Autor_apellido_nombre":"Hales, Jaime",
    "Autor2":"",
    "PalabrasClaves":"Jaime Hales, renacer, ebooks patagonia, desarrollo personal, crecimiento, autoayuda, syncronia",
    "Editorial":"ebooks Patagonia",
    "Descripcion":"Jaime Hales, en un libro documentario y serio, de fácil y entretenida lectura, sostiene que el mundo está experimentando un cambio espiritual radical en el cual Occidente tiene un rol fundamental; muere una generación entera mientras otra está despertando, no hay fin del mundo porque nada se acaba sino se transforma, como la energía que somos. \nEn tiempos de desconcierto, violencia y miedo, de cambios acelerados y constantes en la tecnología, Hales revisa, analiza y comparte con el lector, desde una mirada holística, textos sobre la Atlántida, los dioses olímpicos, el ciclo del Rey Arturo y la eterna búsqueda del Grial, los textos bíblicos y las enseñanzas de muchos pueblos del mundo antiguo, que nos dan más respuestas de lo que imaginamos y nos tranquiliza ante la charlatanería de falsos profetas y agoreros que anuncian el fin del mundo para cualquier día próximo.",
    "Genero":"Desarrollo Personal",
    "GénerosBISAC":"BODY, MIND & SPIRIT / Mysticism",
    "price":"10.99 ",
    "PaisEditorial":"Chile ",
    "Coleccion":"Camino Interior ",
    "sampleLimit":"9 ",
    "Comentario":""
  },
  {
    "Order":42,
    "ISBNdePapel":"",
    "ISBNdePapelsinguion":"6229568991107",
    "eISBN":"SNGLBNDTT0001",
    "eISBNClean":"SNGLBNDTT0001",
    "Formato":"EPUB",
    "Titulo":"El césped",
    "subtitulo":"",
    "Autor_nombre_apellido":"Mario Benedetti",
    "Autor_apellido_nombre":"Benedetti, Mario",
    "Autor2":"",
    "PalabrasClaves":"Mario Benedetti, Ebooks Patagonia, literatura latinoamericana, benedetti, singles, cuentos, latino, la tregua, borra del café, todos los cuentos, gabo, vargas llosa, marquez",
    "Editorial":"ebooks Patagonia",
    "Descripcion":"Esta es la historia de un partido fútbol, decisivo en la historia de Martín Riera, un gran arquero de un equipo de segunda y Benja, el excelente delantero del equipo rival. Ambos, amigos y jugadores, están pasando por momentos decisivos en sus carreras y vidas. También, ambos sueñan con ser llamados por las grandes ligas del fútbol europeo y, en el minuto más decisivo de sus carreras, un imprevisto marca definitivamente su destino. La narración enaltece a este deporte. Así, con un evento inesperado, se pone en cuestión la fragilidad del destino y el honor que brinda el amor al fútbol. La carrera de un jugador de fútbol, la vida de las pequeñas y grandes ligas, la pasión de multitudes son muy bien descritas en el relato, acercando al lector a la experiencia del juego desde el lado de los futbolistas, en donde el Uruguayo Benedetti le rinde un homenaje al deporte rey. \n\nEste cuento es el número 1 de la Colección Benedetti Singles.",
    "Genero":"Cuentos",
    "GénerosBISAC":"FICTION / Short Stories (single author)",
    "price":"0.99 ",
    "PaisEditorial":"Chile ",
    "Coleccion":"Colección Benedetti Singles ",
    "sampleLimit":"3 ",
    "Comentario":"Pending en App "
  },
  {
    "Order":43,
    "ISBNdePapel":"",
    "ISBNdePapelsinguion":"6229568991112",
    "eISBN":"SNGLBNDTT0006",
    "eISBNClean":"SNGLBNDTT0006",
    "Formato":"EPUB",
    "Titulo":"El cambiazo",
    "subtitulo":"",
    "Autor_nombre_apellido":"Mario Benedetti",
    "Autor_apellido_nombre":"Benedetti, Mario",
    "Autor2":"",
    "PalabrasClaves":"Mario Benedetti, Ebooks Patagonia, literatura latinoamericana, benedetti, singles, cuentos, latino, la tregua, borra del café, todos los cuentos, gabo, vargas llosa, marquez",
    "Editorial":"ebooks Patagonia",
    "Descripcion":"El Cambiazo es una canción que canta el ídolo juvenil Lito Suárez, y que va cambiando una estrofa semanalmente de acuerdo a las sugerencias enviadas por sus fanáticos. A su vez, el coronel Corrales, padre de Julia, está encargado de mantener el orden frente a las subversiones de un país en dictadura. Así, este cuento es un relato coral que se va intercalando en cada párrafo, distintas voces. Experimentando así con un prosa muy natural, que suena tal cual se habla, para dar mayor énfasis a los atroces hechos violencia que se asoman y que sorpresivamente, irrumpen junto con los últimos versos de la canción inventada por todos.\n\nEste cuento es el número 6 de la Colección Benedetti Singles.",
    "Genero":"Cuentos",
    "GénerosBISAC":"FICTION / Short Stories (single author)",
    "price":"0.99 ",
    "PaisEditorial":"Chile ",
    "Coleccion":"Colección Benedetti Singles ",
    "sampleLimit":"3 ",
    "Comentario":"Pending en App "
  },
  {
    "Order":44,
    "ISBNdePapel":"",
    "ISBNdePapelsinguion":"6229568991113",
    "eISBN":"SNGLBNDTT0007",
    "eISBNClean":"SNGLBNDTT0007",
    "Formato":"EPUB",
    "Titulo":"El reino de los cielos",
    "subtitulo":"",
    "Autor_nombre_apellido":"Mario Benedetti",
    "Autor_apellido_nombre":"Benedetti, Mario",
    "Autor2":"",
    "PalabrasClaves":"Mario Benedetti, Ebooks Patagonia, literatura latinoamericana, benedetti, singles, cuentos, latino, la tregua, borra del café, todos los cuentos, gabo, vargas llosa, marquez",
    "Editorial":"ebooks Patagonia",
    "Descripcion":"En un viaje en avión desde Francia hasta Argentina, dos niños, Ignacio y Saúl entablan una inocente conversación sobre sus vidas. En su diálogo lleno de esa entonación y real curiosidad que tienen los niños, ambos personajes, nos dejan entre ver la historia de un país, del exilio y de sus relaciones familiares. Dos  familias distintas, dos maneras de vivir la dictadura.\n\nEste cuento es el número 7 de la Colección Benedetti Singles.",
    "Genero":"Cuentos",
    "GénerosBISAC":"FICTION / Short Stories (single author)",
    "price":"0.99 ",
    "PaisEditorial":"Chile ",
    "Coleccion":"Colección Benedetti Singles ",
    "sampleLimit":"3 ",
    "Comentario":"Pending en App "
  },
  {
    "Order":45,
    "ISBNdePapel":"",
    "ISBNdePapelsinguion":"6229568991114",
    "eISBN":"SNGLBNDTT0008",
    "eISBNClean":"SNGLBNDTT0008",
    "Formato":"EPUB",
    "Titulo":"La muerte",
    "subtitulo":"",
    "Autor_nombre_apellido":"Mario Benedetti",
    "Autor_apellido_nombre":"Benedetti, Mario",
    "Autor2":"",
    "PalabrasClaves":"Mario Benedetti, Ebooks Patagonia, literatura latinoamericana, benedetti, singles, cuentos, latino, la tregua, borra del café, todos los cuentos, gabo, vargas llosa, marquez",
    "Editorial":"ebooks Patagonia",
    "Descripcion":"Un hombre a quien le diagnostican una grave enfermedad, repasa su vida. Tras una consulta con el doctor, Mariano, el protagonista hace una lista mental de todas las cosas que ama de estar vivo. También expone, brevemente sus relaciones. Su mujer y su amante; sus hijos; las rutinas que ahora, le parecen tan dulces.  Todos desde la perspectiva de una muerte que acecha y que lo lleva a analizarlo todo desde una nueva conciencia. \n\nEste cuento es el número 8 de la Colección Benedetti Singles.",
    "Genero":"Cuentos",
    "GénerosBISAC":"FICTION / Short Stories (single author)",
    "price":"0.99 ",
    "PaisEditorial":"Chile ",
    "Coleccion":"Colección Benedetti Singles ",
    "sampleLimit":"3 ",
    "Comentario":"Pending en App "
  },
  {
    "Order":46,
    "ISBNdePapel":"",
    "ISBNdePapelsinguion":"6229568991116",
    "eISBN":"SNGLWRISO0001",
    "eISBNClean":"SNGLWRISO0001",
    "Formato":"EPUB",
    "Titulo":"El Yo real v/s el Yo ideal",
    "subtitulo":"",
    "Autor_nombre_apellido":"Walter Riso",
    "Autor_apellido_nombre":"Riso, Walter",
    "Autor2":"",
    "PalabrasClaves":"Walter Riso, riso, ebooks Patagonia, Schavelzon, Desarrollo personal, alegría, felicidad, angustia, yo, mente, rígida, flexible, abandono, libertad, prejuicio, singles, ensayo",
    "Editorial":"ebooks Patagonia",
    "Descripcion":"En este breve ensayo de nuestra colección Camino Interior, Walter Riso nos explica cómo valoramos socialmente la autoexigencia despiadada, sin darnos cuenta de que, si situamos nuestras expectativas en los cielos, la realidad, quedará automáticamente a ras del piso. ¿Cómo vivir en paz, si no me acepto? ¿Habrá mayor insensatez que amar lo que no soy y de extrañar lo que nunca he sido? Estas son algunas de las preguntas que nos contesta este autor en El Yo real v/s el Yo ideal.",
    "Genero":"Desarrollo Personal",
    "GénerosBISAC":"BODY, MIND & SPIRIT / Inspiration & Personal Growth",
    "price":"0.99 ",
    "PaisEditorial":"Chile ",
    "Coleccion":"Colección Riso Singles ",
    "sampleLimit":"3 ",
    "Comentario":""
  },
  {
    "Order":47,
    "ISBNdePapel":"",
    "ISBNdePapelsinguion":"6229568991117",
    "eISBN":"SNGLWRISO0002",
    "eISBNClean":"SNGLWRISO0002",
    "Formato":"EPUB",
    "Titulo":"Mentes rígidas v/s mentes flexibles",
    "subtitulo":"",
    "Autor_nombre_apellido":"Walter Riso",
    "Autor_apellido_nombre":"Riso, Walter",
    "Autor2":"",
    "PalabrasClaves":"Walter Riso, riso, ebooks Patagonia, Schavelzon, Desarrollo personal, alegría, felicidad, angustia, yo, mente, rígida, flexible, abandono, libertad, prejuicio, singles, ensayo",
    "Editorial":"ebooks Patagonia",
    "Descripcion":"En el artículo Mentes rígidas v/s mentes flexibles de la colección Camino Interior, Walter Riso analiza la estructura interna de las mentes estrechas que, de acuerdo a las investigaciones, es una maraña de esquemas negativos y entrelazados, que son un peligro para la salud mental, tanto para quien la padece como para la sociedad entera.",
    "Genero":"Desarrollo Personal",
    "GénerosBISAC":"BODY, MIND & SPIRIT / Inspiration & Personal Growth",
    "price":"0.99 ",
    "PaisEditorial":"Chile ",
    "Coleccion":"Colección Riso Singles ",
    "sampleLimit":"3 ",
    "Comentario":""
  },
  {
    "Order":48,
    "ISBNdePapel":"",
    "ISBNdePapelsinguion":"6229568991118",
    "eISBN":"SNGLWRISO0003",
    "eISBNClean":"SNGLWRISO0003",
    "Formato":"EPUB",
    "Titulo":"Humor y sabiduría: no tomarse demasiado en serio a sí mismo",
    "subtitulo":"",
    "Autor_nombre_apellido":"Walter Riso",
    "Autor_apellido_nombre":"Riso, Walter",
    "Autor2":"",
    "PalabrasClaves":"Walter Riso, riso, ebooks Patagonia, Schavelzon, Desarrollo personal, alegría, felicidad, angustia, yo, mente, rígida, flexible, abandono, libertad, prejuicio, singles, ensayo",
    "Editorial":"ebooks Patagonia",
    "Descripcion":"Humor y sabiduría: no tomarse demasiado en serio a sí mismo es un ensayo que repasa las estrategias del humor para alcanzar la sabiduría. Como Walter Riso señala: Puede haber humor sin sabiduría, pero no lo contrario. Las tradiciones espirituales más conocidas de oriente y la filosofía antigua, atestiguan lo anterior. Este ensayo forma parte de la colección Camino Interior.",
    "Genero":"Desarrollo Personal",
    "GénerosBISAC":"BODY, MIND & SPIRIT / Inspiration & Personal Growth",
    "price":"0.99 ",
    "PaisEditorial":"Chile ",
    "Coleccion":"Colección Riso Singles ",
    "sampleLimit":"3 ",
    "Comentario":""
  },
  {
    "Order":49,
    "ISBNdePapel":"",
    "ISBNdePapelsinguion":"6229568991120",
    "eISBN":"SNGLWRISO0005",
    "eISBNClean":"SNGLWRISO0005",
    "Formato":"EPUB",
    "Titulo":"¿Reír o llorar?: Heráclito v/s Demócrito",
    "subtitulo":"",
    "Autor_nombre_apellido":"Walter Riso",
    "Autor_apellido_nombre":"Riso, Walter",
    "Autor2":"",
    "PalabrasClaves":"Walter Riso, riso, ebooks Patagonia, Schavelzon, Desarrollo personal, alegría, felicidad, angustia, yo, mente, rígida, flexible, abandono, libertad, prejuicio, singles, ensayo",
    "Editorial":"ebooks Patagonia",
    "Descripcion":"La vida, según Walter Riso puede ser vista como un teatro donde interpretamos distintos papeles. Podemos actuar una tragedia o una comedia. La forma de afrontar la existencia te ubica en un género o en el otro: optimismo o pesimismo; satisfacción o melancolía; ilusión o desesperanza; burla o seriedad; informalidad o gravedad. En este ensayo de nuestra colección Camino Interior, el autor trabaja las diferentes formas de ver la vida.",
    "Genero":"Desarrollo Personal",
    "GénerosBISAC":"BODY, MIND & SPIRIT / Inspiration & Personal Growth",
    "price":"0.99 ",
    "PaisEditorial":"Chile ",
    "Coleccion":"Colección Riso Singles ",
    "sampleLimit":"3 ",
    "Comentario":""
  },
  {
    "Order":50,
    "ISBNdePapel":"",
    "ISBNdePapelsinguion":"6229568991121",
    "eISBN":"SNGLWRISO0006",
    "eISBNClean":"SNGLWRISO0006",
    "Formato":"EPUB",
    "Titulo":"El derecho a no estar de acuerdo",
    "subtitulo":"",
    "Autor_nombre_apellido":"Walter Riso",
    "Autor_apellido_nombre":"Riso, Walter",
    "Autor2":"",
    "PalabrasClaves":"Walter Riso, riso, ebooks Patagonia, Schavelzon, Desarrollo personal, alegría, felicidad, angustia, yo, mente, rígida, flexible, abandono, libertad, prejuicio, singles, ensayo",
    "Editorial":"ebooks Patagonia",
    "Descripcion":"En El derecho a no estar de acuerdo Walter Riso afirma que pensar, es ejercer la opción a discrepar así, pues lo que hay que respetar son las personas y no las ideas. Este ensayo forma parte de nuestra colección Camino Interior de Ebooks Patagonia.",
    "Genero":"Desarrollo Personal",
    "GénerosBISAC":"BODY, MIND & SPIRIT / Inspiration & Personal Growth",
    "price":"0.99 ",
    "PaisEditorial":"Chile ",
    "Coleccion":"Colección Riso Singles ",
    "sampleLimit":"3 ",
    "Comentario":""
  },
  {
    "Order":51,
    "ISBNdePapel":"",
    "ISBNdePapelsinguion":"6229568991123",
    "eISBN":"SNGLWRISO0008",
    "eISBNClean":"SNGLWRISO0008",
    "Formato":"EPUB",
    "Titulo":"El funcionamiento óptimo",
    "subtitulo":"",
    "Autor_nombre_apellido":"Walter Riso",
    "Autor_apellido_nombre":"Riso, Walter",
    "Autor2":"",
    "PalabrasClaves":"Walter Riso, riso, ebooks Patagonia, Schavelzon, Desarrollo personal, alegría, felicidad, angustia, yo, mente, rígida, flexible, abandono, libertad, prejuicio, singles, ensayo",
    "Editorial":"ebooks Patagonia",
    "Descripcion":"Aquí, Walter Riso nos explica que el funcionamiento óptimo tiene que ver con buscar la autorrealización, o dicho de otra forma, con activar el verdadero potencial de uno frente a las distintas situaciones de la vida, a través del mejoramiento interior. Este ensayo forma parte de la colección Camino Interior de Ebooks Patagonia.",
    "Genero":"Desarrollo Personal",
    "GénerosBISAC":"BODY, MIND & SPIRIT / Inspiration & Personal Growth",
    "price":"0.99 ",
    "PaisEditorial":"Chile ",
    "Coleccion":"Colección Riso Singles ",
    "sampleLimit":"3 ",
    "Comentario":""
  },
  {
    "Order":52,
    "ISBNdePapel":"9562844390",
    "ISBNdePapelsinguion":"9562844390",
    "eISBN":"9789568992705",
    "eISBNClean":"9789568992705",
    "Formato":"EPUB",
    "Titulo":"Un día cada día o la próxima estación",
    "subtitulo":"",
    "Autor_nombre_apellido":"Paul Anwandter",
    "Autor_apellido_nombre":"Anwandter, Paul",
    "Autor2":"",
    "PalabrasClaves":"Coaching, Integralismo, negocios, resultados, éxito, ICI, paul anwandter, desarrollo personal, pensamientos, ebooks Patagonia",
    "Editorial":"ebooks Patagonia",
    "Descripcion":"A través de cuentos cortos, el autor va relatando situaciones cotidianas que nos harán sentir tan identificados que, sin darnos cuenta, nos encontraremos discutiendo con los personajes, comprendiendo, analizando y asimilando sus ideas. Con el correr de la lectura, a través de danzas de pensamientos, imágenes, voces y sueños, muchos de nuestros mitos personales aflorarán y los observaremos desde otra dimensión que nos permitirá ser, por primera vez, críticos de ellos.",
    "Genero":"Desarrollo Personal",
    "GénerosBISAC":"BODY, MIND & SPIRIT / Inspiration & Personal Growth",
    "price":"9.99 ",
    "PaisEditorial":"Chile ",
    "Coleccion":"Camino Interior ",
    "sampleLimit":"Pending en App ",
    "Comentario":"Pending en App "
  },
  {
    "Order":53,
    "ISBNdePapel":"",
    "ISBNdePapelsinguion":"",
    "eISBN":"9789568992798",
    "eISBNClean":"9789568992798",
    "Formato":"EPUB",
    "Titulo":"Vivir en tiempos de crisis",
    "subtitulo":"",
    "Autor_nombre_apellido":"Isabel M. Vega",
    "Autor_apellido_nombre":"Vega, Isabel M.",
    "Autor2":"",
    "PalabrasClaves":"crisis, vivir, amor, frustraciones, paciencia, felicidad, resiliencia, tiempos de crisis, crecimiento personal, desarrollo personal, estrategias de supervivencia",
    "Editorial":"ebooks Patagonia",
    "Descripcion":"Las crisis no son necesariamente algo negativo, sino que más bien anuncian la llegada de cambios trascendentes. En el lenguaje chino la palabra crisis significa peligro y a la vez oportunidad,   de manera que lo fundamental no es lo que ocurre en el exterior, sino la forma en que enfrentamos los desafíos de la vida. Este libro sugiere asumir las crisis como una oportunidad de crecimiento, y propone estrategias útiles para salir adelante en un mundo tan complejo y cambiante como el nuestro. La clave es aprender de cada experiencia y confiar en que todo lo que sucede tiene un sentido, tanto a nivel individual como a nivel colectivo.",
    "Genero":"Desarrollo Personal",
    "GénerosBISAC":"BODY, MIND & SPIRIT / Inspiration & Personal Growth",
    "price":"9.99 ",
    "PaisEditorial":"Chile ",
    "Coleccion":"Camino Interior ",
    "sampleLimit":"11 ",
    "Comentario":""
  },
  {
    "Order":54,
    "ISBNdePapel":"978-956-8992-40-8",
    "ISBNdePapelsinguion":"",
    "eISBN":"978-956-8992-41-5",
    "eISBNClean":"9789568992415",
    "Formato":"EPUB",
    "Titulo":"Voces -30. Nueva narrativa chilena 2011",
    "subtitulo":"",
    "Autor_nombre_apellido":"Daniela Acosta Balaunde; Matias Celedón; Francisco Diaz Klaassen; Antonio Diaz Oliva; Florencia Edwards; Maca Fabry Otte; Emilio Gordillo; Mayra Kohler Rodriguez; Carlos Leiton Tapia; Maori Perez; Juan Jose Richards Echeverría; Francisca Rodriguez Aguilera; Maria Paz Rodriguez Vial; Juan Pablo Roncone; Pablo Toro Olivos; Begoña Ugalde Pascual; Yosa Vidal Collados; Diego Zuñiga",
    "Autor_apellido_nombre":"Acosta Balaunde, Daniela; Celedón, Matias; Diaz Klaassen, Francisco; Diaz Oliva, Antonio; Edwards, Florencia; Fabry Otte, Maca; Gordillo, Emilio; Kohler Rodriguez, Mayra; Leiton Tapia, Carlos; Perez, Maori; Richards Echeverría, Juan Jose; Rodriguez Aguilera, Francisca; Rodriguez Vial, Maria Paz; Roncone, Juan Pablo; Toro Olivos, Pablo; Ugalde Pascual, Begoña; Vidal Collados, Yosa; Zuñiga, Diego",
    "Autor2":"",
    "PalabrasClaves":"cuentos, chile, jovenes, nuevos autores, singles, ebooks Patagonia, latinoamericano, cuentos latinos, ebooks patagonia singles, voces30, voces-30",
    "Editorial":"ebooks Patagonia",
    "Descripcion":"\"Las generaciones literarias son incómodas como respuestas pero inevitables como preguntas. Esta antología plantea la pregunta por una nueva generación literaria con avidez. Una pregunta que se respondió demasiado pronto, y acaso precipitadamente, en el Chile post-dictadura de los '90. Una pregunta que permanece abierta, todavía sin cuajar, respecto de los narradores que empezaron a publicar en esa década. Una pregunta que se abre nuevamente, en estos extendidos prolegómenos del siglo XXI, a través de un conjunto pujante de nuevos escritores de los cuales se quiere dar una muestra sucinta en este volumen. Desde luego no es claro que los una nada. Pero los temas del desamparo, la dificultad de establecer relaciones duraderas, la banalidad de los medios de comunicación y una cierta desconfianza en la literatura, sobre todo la pomposa y engolada, son algunos de los rasgos que parecen recorrer el conjunto de los relatos. Antes de que el tiempo de su respuesta definitiva, será el lector el encargado de elegir qué caminos le interesa recorrer, a qué autores acompañar, y por qué.                                                                                                                                                                                  Pablo Torche, escritor",
    "Genero":"Cuentos",
    "GénerosBISAC":"FICTION / Anthologies (multiple authors)",
    "price":"9.99 ",
    "PaisEditorial":"Chile ",
    "Coleccion":"Andes ",
    "sampleLimit":"11 ",
    "Comentario":""
  },
  {
    "Order":55,
    "ISBNdePapel":"",
    "ISBNdePapelsinguion":"",
    "eISBN":"978-956-8992-58-3",
    "eISBNClean":"9789568992583",
    "Formato":"EPUB",
    "Titulo":"Coaching Integral ICI en los Negocios",
    "subtitulo":"",
    "Autor_nombre_apellido":"Paul Anwandter",
    "Autor_apellido_nombre":"Anwandter, Paul",
    "Autor2":"",
    "PalabrasClaves":"Coaching, Integralismo, negocios, resultados, éxito, ICI, paul anwandter",
    "Editorial":"ebooks Patagonia",
    "Descripcion":"\"Coaching Integral en los Negocios\": A través del modelo NEGOCIO del Coaching Integral ICI, el autor muestra la manera en que esta disciplina puede ayudar a una empresa a lograr sus metas y objetivos con resultados de excelencia. En este libro encontrará una guía paso a paso sobre cómo debe enfrentar un proyecto de Coaching Integral ICI en los Negocios, siempre orientándolo al logro de los resultados para que el éxito sea el foco principal.",
    "Genero":"Coaching, Business and Management",
    "GénerosBISAC":"BUSINESS & ECONOMICS / Mentoring & Coaching",
    "price":"9.99 ",
    "PaisEditorial":"Chile ",
    "Coleccion":"Ciencias Humanas ",
    "sampleLimit":"Pending en App ",
    "Comentario":"Pending en App "
  },
  {
    "Order":56,
    "ISBNdePapel":"",
    "ISBNdePapelsinguion":"",
    "eISBN":"978-956-8992-47-7",
    "eISBNClean":"9789568992477",
    "Formato":"EPUB",
    "Titulo":"Crónicas de un viaje inesperado",
    "subtitulo":"",
    "Autor_nombre_apellido":"Ivo Wolger",
    "Autor_apellido_nombre":"Wolger, Ivo",
    "Autor2":"",
    "PalabrasClaves":"leyendas, magia, ebooks Patagonia, infantil, melnikova, wolger",
    "Editorial":"ebooks Patagonia",
    "Descripcion":"Pedro es un niño que vive en una pequeña ciudad. Un día de verano, aburrido en su casa va a la calle en busca de diversión. En la plaza central Pedro se encuentra con la doña Maga, una anciana conocida y muy especial, la que le pide ayudarle a llevar unas cosas a su casa. De esta manera Pedro llega al jardín de doña Maga, el mismo que resulta ser un lugar mágico y el comienzo de sus aventuras.",
    "Genero":"Infantil",
    "GénerosBISAC":"JUVENILE FICTION / Action & Adventure / General",
    "price":"9.99 ",
    "PaisEditorial":"Chile ",
    "Coleccion":"Gato Perro ",
    "sampleLimit":"6 ",
    "Comentario":""
  },
  {
    "Order":57,
    "ISBNdePapel":"",
    "ISBNdePapelsinguion":"6229568991102",
    "eISBN":"PTGNSNGL06",
    "eISBNClean":"PTGNSNGL06",
    "Formato":"EPUB",
    "Titulo":"De cuando conocí a Salas (y me rompió el corazón)",
    "subtitulo":"",
    "Autor_nombre_apellido":"Francisco Diaz Klaassen",
    "Autor_apellido_nombre":"Diaz Klaassen, Francisco",
    "Autor2":"",
    "PalabrasClaves":"singles, patagonia, ebooks patagonia, cuentos, ebooks en español, ebooks patagonia singles",
    "Editorial":"ebooks Patagonia",
    "Descripcion":"Esta historia cuenta la noche en que el narrador conoce a Marcelo Salas, estrella de la selección chilena de fútbol, y se lleva una intelectual sorpresa. Ambos personajes desarrollan una genial relación hasta que algo inesperado sucede. Francisco Díaz Klaassen fue seleccionado como uno de los secretos mejor guardados de Latinoamerica según la FIL de Guadalajara y este relato forma parte de la colección de autores latinoamericanos, Patagonia Singles.",
    "Genero":"Cuentos",
    "GénerosBISAC":"FICTION / Short Stories (single author)",
    "price":"0.99 ",
    "PaisEditorial":"Chile ",
    "Coleccion":"Patagonia Singles ",
    "sampleLimit":"3 ",
    "Comentario":"Pending en App "
  },
  {
    "Order":58,
    "ISBNdePapel":"9789562847780",
    "ISBNdePapelsinguion":"9789562847780",
    "eISBN":"9789568992729",
    "eISBNClean":"9789568992729",
    "Formato":"EPUB",
    "Titulo":"Doscientos cuarenta y tres apuntes de vida",
    "subtitulo":"",
    "Autor_nombre_apellido":"Paul Anwandter",
    "Autor_apellido_nombre":"Anwandter, Paul",
    "Autor2":"",
    "PalabrasClaves":"Coaching, Integralismo, negocios, resultados, éxito, ICI, paul anwandter, ebooks Patagonia",
    "Editorial":"ebooks Patagonia",
    "Descripcion":"Si a usted le gusta leer sobre Coaching, PNL y/o Hipnosis, este libro es para usted. En Doscientos cuarenta y tres apuntes de vida tomará contacto con nuevas reflexiones y estructuras semánticas, cuya pasión lo sorprenderá con lo que ocurre en cada nueva mirada. Al leerlo, usted constatará cómo de forma amena y divertida se aproximará a la excelencia de lo que somos y de lo que queremos ser, a la excelencia de cómo podemos ser constructores de nuestros propios sueños.",
    "Genero":"Desarrollo Personal",
    "GénerosBISAC":"BODY, MIND & SPIRIT / Inspiration & Personal Growth",
    "price":"9.99 ",
    "PaisEditorial":"Chile ",
    "Coleccion":"Camino Interior ",
    "sampleLimit":"Pending en App ",
    "Comentario":"Pending en App "
  },
  {
    "Order":59,
    "ISBNdePapel":"",
    "ISBNdePapelsinguion":"",
    "eISBN":"978-956-8992-69-9",
    "eISBNClean":"9789568992699",
    "Formato":"EPUB",
    "Titulo":"WHY NOT? Política industrial para el audiovisual chileno",
    "subtitulo":"",
    "Autor_nombre_apellido":"Bruno Bettati",
    "Autor_apellido_nombre":"Bettati, Bruno",
    "Autor2":"",
    "PalabrasClaves":"cine, bettati, politica cine",
    "Editorial":"ebooks Patagonia",
    "Descripcion":"WHY NOT? Sinopsis de una política pública para el cine chileno  propone constituirse como insumo fundamental para la elaboración de varios proyectos-ley hoy en el Congreso Nacional, así como orientación para la política pública audiovisual de gobierno.\n\nIncentivado por CORFO desde 1999, el sector cinematográfico chileno se empresarizó, incorporando  objetivos tales como generar empleo y riqueza a su quéhacer.  Desde entonces, cada vez se hacen más películas chilenas y éstas cada vez son más costosas, producto de una mayor ambición productiva como también de los nuevos costos laborales.  \n\nEl fomento a la producción de televisión desde 1993, y el fomento a la producción de cine desde el Consejo Nacional de la Cultura y las Artes dinamizó el audiovisual chileno a partir de 2004, al crecer el stock de producto y la capacidad técnica de la fuerza de trabajo con la realización de numerosas películas y contenidos televisivos; desde 2009, y gracias a la gestión de Prochile junto a la agencia Cinemachile el talento artístico de Chile recibe hoy reconocimiento a nivel internacional, estimulando la exportación.\n \nEn este escenario resulta urgente asegurar el flujo de capital para que el engranaje no se desmonte. La relojería de la naciente industria audiovisual chilena requiere una visión sinóptica que asegure nuevos ingresos de capital y mayor demanda del producto a nivel doméstico, a la par del incremento en las exportaciones. De otro modo, la multiplicación y la hipertrofia que presentan los contenidos audiovisuales chilenos arriesgarán el eventual cierre de PYMEs que sostienen el tejido de nuestra industria local y con ello la pérdida de la inversión hecha por el Estado en cine y televisión. Se cometerá, pues, el mismo error de 1949 y 1973, cuando los dos grandes proyectos de industria de cine nacional llegaron a su fin sin mediar, por un lado,  una evaluación de lo hasta ahí invertido y, por otro, la necesidad de complementar dicha inversión con nuevas y originales políticas públicas. Por qué no hacer el esfuerzo de ponernos de acuerdo y consolidarnos esta vez?",
    "Genero":"Ensayo",
    "GénerosBISAC":"ART / Film & Video",
    "price":"9.99 ",
    "PaisEditorial":"Chile ",
    "Coleccion":"Ciencias Humanas ",
    "sampleLimit":"9 ",
    "Comentario":""
  },
  {
    "Order":60,
    "ISBNdePapel":"",
    "ISBNdePapelsinguion":"6229568991122",
    "eISBN":"SNGLWRISO0007",
    "eISBNClean":"SNGLWRISO0007",
    "Formato":"EPUB",
    "Titulo":"La libertad esencial",
    "subtitulo":"",
    "Autor_nombre_apellido":"Walter Riso",
    "Autor_apellido_nombre":"Riso, Walter",
    "Autor2":"",
    "PalabrasClaves":"Walter Riso, riso, ebooks Patagonia, Schavelzon, Desarrollo personal, alegría, felicidad, angustia, yo, mente, rígida, flexible, abandono, libertad, prejuicio, singles, ensayo",
    "Editorial":"ebooks Patagonia",
    "Descripcion":"En este ensayo, Walter Riso, nos hablar de la libertad auténtica que es cuando la mente se desprende de lo inútil y de los miedos; rechazando los apegos y los supuestos privilegios (estatus, poder, fama) que alimentan el ego. La libertad esencial es uno de nuestros ensayos de la colección Camino Interior de Ebooks Patagonia.",
    "Genero":"Desarrollo Personal",
    "GénerosBISAC":"BODY, MIND & SPIRIT / Inspiration & Personal Growth",
    "price":"0.99 ",
    "PaisEditorial":"Chile ",
    "Coleccion":"Colección Riso Singles ",
    "sampleLimit":"3 ",
    "Comentario":""
  },
  {
    "Order":61,
    "ISBNdePapel":"",
    "ISBNdePapelsinguion":"6229568991115",
    "eISBN":"SNGLBNDTT0009",
    "eISBNClean":"SNGLBNDTT0009",
    "Formato":"EPUB",
    "Titulo":"Esta mañana",
    "subtitulo":"",
    "Autor_nombre_apellido":"Mario Benedetti",
    "Autor_apellido_nombre":"Benedetti, Mario",
    "Autor2":"",
    "PalabrasClaves":"Mario Benedetti, Ebooks Patagonia, literatura latinoamericana, benedetti, singles, cuentos, latino, la tregua, borra del café, todos los cuentos, gabo, vargas llosa, marquez",
    "Editorial":"ebooks Patagonia",
    "Descripcion":"En una oficina de prensa, Jorge Ayolas y Gálvez, son dos colegas que han dormido con la misma mujer. Celeste, mantenía una relación con Ayola, cuando lo engaña con Gálvez. El narrador, entonces, pone el acento en lo que sucede a nivel de la conciencia de Ayola, así esta historia es un manifiesto de sus certezas y reflexiones acerca de cómo se siente, piensa y ejecuta sus acciones. Hay una amenaza que puede ser (y será) un crimen, un revólver, un despertar, una sensación muy profunda de vacío y de introspección. \n\nEste cuento es el número 9 de la Colección Benedetti Singles.",
    "Genero":"Cuentos",
    "GénerosBISAC":"FICTION / Short Stories (single author)",
    "price":"0.99 ",
    "PaisEditorial":"Chile ",
    "Coleccion":"Colección Benedetti Singles ",
    "sampleLimit":"3 ",
    "Comentario":"Pending en App "
  }
]